{"About the Creative City":{"1":"About the Creative City: As the second largest city after the capital Lomé, Sokodé, a city of 95,070 inhabitants, is renowned for the art of weaving, an activity that is highly regarded among craftsmen and women. Although intended to produce the day-to-day clothing of the city’s inhabitants, the weavers’ wrappers are also used to sow the tunics and large embroidered boubous that Tem knights wear on festival days. Weaving accounts for over 35% of all activity among the many guilds within the craft sector of Sokodé. The strength and dynamism of the craft sector are major drivers of the local economy and contribute significantly to the income of both the city and the country.\nSokodé hosts major events that play a role in promoting the crafts and folk art sector, including the Togo Sokodé International Fair, the Togo Craft Fair and annual events such as the Gadao-Adossa Festival. The name Gadao-Adossa is the common term designating two major festivals, namely Gadao for the Tem, and Adossa for the community of Didaouré. Sokodé also hosts the Inter-Professional Grouping of Craftsmen and Women of Togo (GIPATO), a national weavers’ training centre, which is currently training a number of trainees in new methods for weaving wrappers and traditional clothing.\nThe Sokodé municipality, through its 2015-2019 Communal Development Plan, has established culture as a priority for sustainable urban development through two programmes. The first seeks to promote local tourism, crafts and the historical values of the commune through the organisation of a number of training workshops supporting craftsmen and women in the development of their businesses and a feasibility study for the setting in place of food-processing and semi-traditional crafts units. The second programme envisages the building of a communal museum, supporting the organisation of cultural festivals and building a large capacity auditorium.","2":"About the Creative City: Durán, a city of an approximate 500,000 inhabitants, is known as the “Railway Town of Ecuador” thanks to its history as the first railroad hub of the country. As the main meeting point between the highlands and the coast of Ecuador, Durán has retained its heritage through the localised exchange of cultural practices and knowledge, which has impacted several of its current forms of folk art, especially urban art. Deeply rooted in this historical legacy, the city considers culture and creativity as mediums for collective memory, urban well-being, and social cohesion.\nSince 2007, the Festival Memories of the Railroad has been held annually in honour of the former railway workers of the ancient Eloy Alfaro Railroad. The event has given rise to an ongoing two-year project undertaken by the municipality called History on Frontages. This scheme gives free rein to the local artists and allows them to paint one hundred murals on house frontages illustrating the history of the city. With strong participation from the youth, the city sees urban art as a tool for civic awareness and demonstrates this by the implementation of a second initiative entitled Youth for Human Rights involving more than 150 young artists.\nThrough a variety of artistic forms, Durán hosts many cultural events to establish links between modern creative fields and historical customs and folk art. With the aim of sustaining the city’s cultural heritage and nurturing its rich history, Cultural Nights is a flagship project supported by the municipality which showcases works by local artists. The Durán Convention Centre Luis Sánchez Borja also plays a prominent part in fostering the city’s cultural life, turning this once industrial city into a lively place for creativity to thrive.","4":"About the Creative City: Porto-Novo (pop. 300,000) is the capital of Benin and one of the oldest cities in the country. Building on its colonial past and migratory flows recorded over the centuries, Porto- Novo possesses a unique cultural identity and a creative social dynamic based on sharing and peaceful coexistence. Artisanship in the city of Porto-Novo is highly diverse and organised, with 42 craft guilds. Moreover, families have specialised in specific crafts such as blacksmithing, pottery, wickerwork and the manufacture of musical instruments. The participation of artists and artisans and women in reflection on the city is vital in order to develop a sustainable city project. Through their creativity, they help anchor cultural values, togetherness and cohesion in urban development projects.\nThe city has organised the first International Festival of Arts and Culture of Porto-Novo. It has also hosted and supported a number of cultural events such as the Festival-Ateliers Éclosions Urbaines [Urban Outbreak Festival-Workshops], a public forum for the expression and exhibition of contemporary art in Porto-Novo. The festival brought together several artists to work on renovating and upgrading the city’s traditional squares. The 4th Porto-Novo West-African Urban Planning Workshops Event had also united architects, geographers, landscape gardeners, sociologists and artists, working jointly on the theme ‘Porto-Novo, Green City’.\nAs a prelude to the roll-out of its 2015-2019 Municipal Development Plan, Porto-Novo Municipality organised the Forum des forces vives de la cité [Forum on the City’s Vital Forces] in September 2010 to develop Porto-Novo based on the theme of ‘Porto-Novo, City of the Future’. The 2015- 2019 Municipal Plan identified, among the chief restrictions associated with developing the art and craft sectors, the lack of training of craftsmen and women and the lack of resources for the development of arts and crafts, along with the absence of a municipal policy to promote arts and crafts. In this regard, the city is seeking to increase the ways in which culture can play a role to make it an engine for human and urban development.","7":"About the Creative City: Flowing through the golden desert and around emerald islands, the Nile forms the lifeline of the city of Aswan and its unique archipelago. In Ancient Egypt, Aswan, known as “Sono” meaning “the market”, was a commercial center for convoys going to and from Nubia. Aswan was also known as the Land of Gold, given its treasured history as a cemetery for the Nubian kings who had presided over the city over thousands of years. \n \nAswan has remarkable heritage in crafts and folk arts, creative exchange, arts education, and civil engagement.  Its traditional crafts include beadwork, tablecloth production, palm branch and leaf creations, as well as clay and needle-work products. \n \nFolk traditions and customs in clothing and jewelry are present at local ceremonies such as weddings, funerals and other important events. Aswan is celebrated for its more than 50 traditional folk dances that are still part of the local culture today, thanks to initiatives such as the Aswan Folk Troupe comprised of dancers and musicians who perform around the country. \n \nTo preserve and maintain these long-lasting traditions in crafts and folk arts, Aswan also has several institutions such as the Aswan Museum and the Nubia Museum, which houses an anthropology department focusing on the preservation of the folk arts from Aswan. The city also organizes numerous events celebrating the local culture drawing artists from around the world, such as the International Symposium of Sculpture which focuses on reviving the Egyptian art of carving on the hard stone of Aswan. \n \nAswan’s museums, International Symposium of Sculpture and the Aswan Folk Troupe are illustrations of the local community’s efforts to support sustainable development, mutual understanding and the fight against poverty and illiteracy though culture and creativity.","9":"About the Creative City: Viljandi, with its population of 17,400 inhabitants, has a high concentration of cultural and educational institutions, including the Tartu University Viljandi Culture Academy which specializes in native crafts. Excelling in a number of artistic fields, the Viljandi Folk Arts sector plays a huge role in the city’s commercial life, and today, there are 2,780 registered enterprises in Viljandi, 738 of which are connected to creative fields, including two active blacksmith’s shops, as well as two ceramics shops and the only prototyping wool mill in Estonia. Employing over 2,500 people, the crafts and folk art industry within Viljandi not only provides cultural, but also significant social benefits to the region.\n \nHonouring the country’s crafts and folk art Heritage, Viljandi hosts the Estonian Traditional Music Centre, which organizes the annual Viljandi Folk Music Festival with hundreds of performers and over 20,000 visitors from a number of countries. Furthermore, since 2014, the city has held the annual Craft Camp Estonia. Regarded as Estonia's most prestigious crafts and folk art event, this camp promotes and demonstrates traditional Estonian handicraft techniques and explores the integration of old and new production methods.\n \nViljandi takes pride in assimilating heritage in contemporary society, and thus preserving and developing local and national culture through modern methods, with the emphasis on cooperation on a national and international scale. In order to support the creative sector, the city provides financial support in form of stipend to its professional artists and craftspeople living and working in Viljandi. This is to provide members of the creative industry with a basic income to allow them to work full-time on their creative endeavours, as well as to publish and promote their work. The stipend is allocated four times a year, and whilst it is not designated specially for professionals in the folk arts field, the funding provides vital economic support for those in the industry.","12":"About the Creative City: City of painters, blacksmiths and master paper makers (Mastri chartai), Fabriano, designated a UNESCO creative city in 2013, is recognized internationally for its rich crafts stemming from a very old tradition and great savoir-faire.\nSince the 12th century, the city has been a centre of production and dynamic trade, particularly in the handicraft sector: blacksmiths, potters, weavers and master paper makers have forged its reputation.  The centuries have transformed these artisans into industrial craftsmen, especially in the paper sector.\nToday, Fabriano is a dynamic handicraft centre, powered by its high-level education and promotional projects. Innovative initiatives allow all generations of craftsmen to meet, for example in the Shop-Workshop Centre, where everyone can rediscover traditional crafts and products of excellence.\nFabriano supports various forms of artistic expression through numerous cultural events such as exhibitions and festivals, like Poïesis. Cultural infrastructure such as the Paper and Watermark Museum, the multimedia library, the Gentile Theatre, the Museum of the Piano and the Picture Gallery also attract a large number of visitors.\nHeir of an exceptional history and tradition in crafts, Fabriano has managed to successfully marry trade, tourism and industry. Its main objective is to preserve this ancestral know-how and harmonize it with today’s industries and new technologies.","19":"About the Creative City: With 400,000 inhabitants, Tétouan is the second largest economic hub in the Tanger-Tétouan-Al Hoceima region in Morocco. Craft activities date back to the foundation of the city in the 15th century. They still have an influence in the city itself through urban planning that establishes craft neighbourhoods encompassing Zellige, Taajira embroidery, encrusted and painted wood and wrought ironwork. Building on its Arab- Andalusian heritage, the arts and craftwork of Tétouan is set apart by a unique know-how perpetuated by its master-craftsmen and women. With nearly 6,000 craft units and over 150 young artisans joining the job market each year, the craft sector in Tétouan has an undeniable vitality.\nCrafts are a unifying activity for communities, as well as being established as an active tertiary sector that has shown itself capable of renewal through the interest of artists and researchers. A number of local events in Tétouan, namely the craft forum Rencontres des artisans, offer a platform for public discussion on development of the sector. Each year on the fringes of the Women’s Voices International Music Festival, local crafts led by women are showcased at the pop-up event Marché au fil du temps.\nAs part of Tétouan’s Urban Development Programme, which seeks to restructure and upgrade under-equipped neighbourhoods, 8 libraries and three 3 local community spaces have been built, thereby providing unique venues to promote access to culture for all, notably for young people. In 2016, in the craft sector, Tétouan’s Municipality fostered and supported the creation of the federation of craft guilds, which provided considerable support to structure the sector and enable networking among its various actors. As part of the Regional Development Plan for Crafts, Tétouan benefited from a number of actions targeting infrastructure renewal, modernisation of production techniques in the weaving industry, and the consolidation of training bodies for craftwork.","31":"About the Creative City: The city of Nakuru, with its rich cultural heritage, takes pride in a range of cultural assets that instill culture and creativity. In the creative field of Crafts and Folk art, Nakuru is endowed with venues, annual cultural events, cultural landmarks, and icons that constitute the city's main cultural assets. Nakuru’s crafts and folk art sector includes innovative artists who express an authentic cultural identity. These artists come from the fields of sculpture, visual arts, beadworks, fabric making and design, metalwork, pottery, storytelling, folklore, among others. They are the heart of Nakuru’s creative economy and its structure, which brings together thirteen creative sub-sectors that use culture and creativity as strategic tools for economic prosperity. In light of the city’s recognition of the importance of mainstreaming creativity for the achievement of development goals, it has initiated hands-on programmes with the purpose of harnessing the potential of creative industries by training professionals and building networks thereby propelling the sector’s growth. Furthermore, the city also organized a number of events namely, Nakuru International Investment Conference 2018 and Nakuru Business Expo 2020, to provide professionals in crafts and folk art with opportunities to exhibit their art works to attract investment and help distribute their creations. With a view to broadening communication channels to create awareness and promote the Network and itself as a Creative City, Nakuru will provide a deliberate development of partnership with the national, regional and international media houses, related digital platforms, popular bloggers and influencers.","35":"About the Creative City: Influenced by the presence of the samurai and their lifestyle, Kanazawa is recognized for its many artisan workshops characterizing the city as a City of Crafts and Folk Arts. Crafts and the samurai-influenced culture continue to play an important part of citizens’ daily lives. In the past, the feudal lords invited skilled artisans from Kyoto and Edo (currently Tokyo) to introduce craft techniques that combined dynamism with the elegance of the samurai culture. This combination is what makes Kanazawa’s crafts unique. \n \nToday, many fields of craftwork continue to exist and have significantly contributed to improving people’s daily lives. Some examples are the kaga-yuzen silk dying technique which is still used for making kimonos or gold leaf and lacquer ware.\n \nLocal artisans are now looking to build synergies with other creative fields in order to combine traditional crafts with innovation and new technologies. Kanazawa’s creative economy is driven by a highly sensitive consumer market, cultural investments, and the citizens’ taste for craftwork. \n \nThe Kanazawa Citizens’ Art Center, founded in 1996, open 24 hours a day, 365 days a year, offers free areas for artistic activities. Inaugurated in 2004, the 21st Century Museum for Contemporary Art makes modern art and craft collections available to over 1.5 million visitors per year.","44":"About the Creative City: Situated at an altitude of 2,500 meters, Bamiyan, also called the “Land of Shining Light”, is the largest city of the central region of Afghanistan. Declared as a UNESCO World Heritage Site in 2003, the cultural landscapes and archaeological remains of the city – especially the carved monumental Buddha statues – continue to testify to Bamiyan’s rich history. Known for its location on the ancient Silk Road, Bamiyan’s cultural assets have benefited from a diversity of cross-cultural influences and features that are particularly reflected in the field of crafts and folk art.\nBamiyan nurtures creativity and culture as key levers for urban renewal and for the improvement of social conditions, with special attention given to the involvement of women. Envisioned as a trailblazer in developing crafts and folk art, the Department of Rural Rehabilitation and Development has conducted a project through the AREZO NGO and the Afghanistan Rural Enterprise Development Programme (AREDP) on carpet weaving which largely employs women and people from vulnerable communities.\nRecognized as the 2015 capital of the South Asian Association for Regional Cooperation (SAARC), Bamiyan asserts its commitment to collaborating on an international level, to promoting collective self-reliance and to fostering socio-cultural development. At the local level, the municipality has adopted the Bamiyan Cultural Master Plan as a central policy whose main purpose is to enhance inclusive and sustainable urban development through cultural and creative industries.","47":"About the Creative City: A city of 135,000 inhabitants, Limoges is internationally recognised as the French capital of ceramic arts. Limoges’ history boasts nine centuries of creativity in the crafts of ceramics, enamel and glass-making. Over time, these crafts have modernised their production tools and have always served as a driver of economic growth. The discovery of kaolin in the 18th century close to Limoges established its renown in the porcelain industry. The sector accounts for around 60% of the national income, amounting to US$138 million annually with almost 1,200 individuals employed in the sector. Fifteen companies within the sector post revenues in excess of US$2.4 million.\nCeramics, enamel and glass-making are important strongholds in Limoges through its many artisan’s workshops, collectives, associations, factories, research and development centres, schools and museums. This rich ecosystem is illustrated by an extensive schedule of events, including the Toques & Porcelaine [‘Chefs and Porcelain’] festival, held every two years and combining cuisine and porcelain through live cookery demonstrations and talks with debates. At the beginning of 2017, in partnership with the city council, the École nationale supérieur d’art organised research days seeking to explore connections between ceramics, glass, and the transformation of these materials into digital data.\nThe City of Limoges promotes the inclusion of contemporary art in public spaces, as is attested to by its street furniture and numerous art projects. The City Council’s goal of is to turn public spaces into places of experimentation for ceramic arts and to showcase artisan creators and establish inclusive spaces that promote social interaction. Educational activities linked to ceramic arts will also be developed through active, cross-cutting policies, with a view to promoting cultural expressions within civil society and inculcating ‘ways of seeing’.","48":"About the Creative City: Bandar Abbas, located on the southern coast of Iran, is the gateway to other nations. Handicrafts and local art, seafood, local music and song are the main cultural characteristics of the city. However, handicrafts and local arts are the oldest and most prominent creative industries within the city and include three categories: practical and marine crafts, local clothing, and local musical instruments. For Bandar Abbas, the art and crafts industry is an important part of the city's economy, with annual turnover of about $US 2 million and exports of nearly $US 1.5 million, as well as generating 8000 direct and indirect job opportunities in the fields of production, distribution, advertising, sales, export, and training of local industries.\nEach year, many exhibitions and conferences are held at local, national and international levels. Many of these celebrate artworks and crafts created by local makers and students. By providing young designers with the opportunity to showcase their work, Bandar Abbas is encouraging a new generation of artists and ensuring the ongoing crafts traditions. To ensure the continued growth of the sector, Bandar Abbas is set to host the International Handicrafts Fair and the Persian Gulf International Festival. These events seek to share handicrafts, experiences and achievements of artists and experts of Bandar Abbas and from other parts of the world, and enhance women's participation in the development of sustainable economy.\nTo further develop and promote the creative industries, a number of plans, policies and guidelines have been implemented. These include electronizing the process of obtaining business permits and creating a mechanism for organizing and identifying homebased artisans with the aim of making it easier for individuals to start and operate a business. Weekly market for handicrafts were also introduced by local government to generate greater exposure for craftsmen and especially economic opportunities for women within the crafts industry.","50":"About the Creative City: Considered as a hub for crafts and folk art, Isfahan is the third biggest city in Iran, with 1.5 million inhabitants. Its creative sector comprises the country’s most specialized craftpeople in 167 different disciplines, including carpet weaving, metalwork, woodwork, ceramics, painting and inlay works of various kinds. According to Isfahan Territorial Planning, at least 9,000 craft and folk art workshops and enterprises contribute to the Isfahan economy, the majority of which are located in the historical Naqsh-e Jahan Square, inscribed as a UNESCO World Heritage Site in 1979 and dedicated to the sector.\nWhile the Naqsh-e Jahan Square remains the major centre for showcasing high-grade works through permanent exhibitions, other events give both a local and international focus to the city’s dynamism in the field of crafts and folk art, such as the International Cultural Heritage Festival, which attracts the annual participation of 26 countries worldwide. The highlight of this event is the workshop dedicated to female artisans, emphasizing Isfahan’s commitment to valuing female artworks to perpetuate traditional know-how.\nAs Isfahan primarily considers crafts and folk art as key levers to foster social reintegration and cohesion, employment growth, and the preservation of vanishing traditions and knowledge, the Municipality’s programmes reflect these objectives by working in close collaboration with creators. A wide range of training workshops and financial support mechanisms have been developed, notably in the framework of the Handicrafts Cooperative Societies, gathering both public and private entrepreneurs to formulate innovative projects and policies to enhance the status of creators and the contribution of crafts and folk art for sustainable urban development.","51":"About the Creative City: Sukhothai, is a historical city situated north of Bangkok. The city has been listed as a UNESCO World Heritage Cultural Site since 1999. With a population of 597,257, the city has a rich heritage of traditional arts and crafts and has become a centre for location artisan production home to 1,300 craftspeople working in community-based industries, including textile weavings, gold and silver ornaments, and ceramic and Sangkhalok wares. The total estimated income from these traditional crafts and folkc art is around US$ 33.7 million. Such existing crafts not only reflect Sukhothai ancient wisdom but represent a significant enhancement of the city’s economy.\n \nIn recent years Sukhothai has hosted several major Crafts and Folk Art events, including the Sukhothai Craft and Art Fair. Hosted by the Thailand Authority of Thailand, this inclusive event attracted traditional industry craftspeople from all over the region. On the international front, in 2019, the city launched the Street Art festival in Sawankhalok, during which walls along Pisansoonthrakit Alley were painted by artists from Thailand, Singapore, Malaysia and Cambodia.\n \nIn order to support local crafts and folk art industries, the local government of Sukhothai has put in place a 20-year development plan, which involves a citywide project for all public, private and civil society sectors to work together to make Sukhothai a world-class creative city of crafts and folk art. At the heart of this policy is the creation of the Local Wisdom Centers in 9 districts, which is an ongoing project implemented by the Sukhothai Provincial Culture Office. On the national level, the Government has promoted the creative economy as a key development approach of the 12th National Economic and Social Development Plan, which aims to turn Thailand, and especially Sukhothai, into a creative industrial hub.","52":"About the Creative City: Manises, a Mediterranean city with over 31,000 inhabitants, is internationally recognized for its ceramic crafts, which date back to the 13th century and whose production is based on the Islamic gold luster technique. In the 20th century, Art Nouveau was another period of splendor for the sector, linked to architectural art, transforming Manises itself into a living ceramic landscape, which is now protected by law. Today, arts and crafts continue to be drivers for the city’s economic growth, and a pillar of its cultural identity. Indeed, Manises is home to over 46 enterprises and artisans, 3 major associations (2 of which have a national scope), 2 official ceramic educational centres (among which the Higher School of Ceramics was the first in Spain) with a high percentage of female students, a renowned Ceramics Museum offering over 10 temporary exhibitions per year. An average of about USD 4.02 million is invested annually in ceramics and samples of Manises ceramics are viewable in about 120 of the world’s most prestigious museums. Manises’ vibrant agenda of craft events includes the International Ceramics Biennial, whose 50th anniversary will be in 2022, bringing together artists from about 40 countries. Other popular events such as the Ceramic Festival, Cabalgata de la Cerámica also take place, combining ceramics, music and gastronomy, which are attended by more than 40,000 people.","60":"About the Creative City: Capital of Burkina Faso, Ouagadougou is a political, administrative and cultural centre and home to over 80% of the population of the central region, with 2,000,000 inhabitants. Bronze-working originated in Niongsin, a neighbourhood initially home to three major families who specialised in the lost wax casting of copper and bronze. Over time, many other groups developed an interest in the craft, which has become the chief source of income for many families. The sector has a considerable impact on the local economy, with service-based craftsmanship employing 13% of workers in the informal sector and composed of 375 businesses and organisations.\nCurrently, various training centres set up by the State, the municipality and professional guilds transmit artisanship. For example, the Centre national d’artisanat et d’art [National Centre for Arts and Crafts], the Village Artisanal de Ouagadougou [Craft Village], the Vitrine du Bronze [Bronze Display] and the Lukaré Centre offer young people training programmes to ensure continuity in a dynamic dialogue between heritage and creativity. The city hosts two major two-yearly cultural events: the Ouagadougou International Craft Fair (SIAO) and the Ouagadougou Pan-African Cinema and Television Festival (FESPACO).\nTo support local cultural industries, the Ouagadougou city council places an emphasis on the professional accreditation of young artists through the organisation of technical training, and on improving their working conditions with the building of multi-use cultural complexes including production facilities, an auditorium, and training spaces (Reemdoogo 1, Palais JP Guingané, Maison du Peuple). The municipal government is aware of the importance of bronze-working and has created the Vitrine du Bronze [Bronze Display] to permanently establish and promote the craft and to encourage the sale of its products on markets. As an important driver of the local creative economy, the municipality has pursued a craft revitalisation policy that establishes Niongsin as an iconic neighbourhood in this respect.","62":"About the Creative City: Located at 33 kilometres from Jordan capital city, Madaba (180,000 inhabitants) is also referred to as the city of mosaics. Known for its Byzantine and Umayyad mosaics, it is where the largest number of mosaics has been discovered in their original location in the world, including the oldest surviving depiction of the Holy Land. The protection, restoration and maintenance of these mosaics have become important to both the citizens and the local authorities, leading to the revival of mosaic handicraft and a large mobilization of local craftsmen. Mosaic craft is one of the main local economic resources and has created 800 employment opportunities and 150 workshops.\nThe archaeological excavation in Madaba contributed to the discovery of hundreds of mosaics. As a result, the city established the Madaba Institute for Mosaic Art and Restoration; the only institute in the Middle East specialised in teaching mosaic conservation and production techniques. Through the support of the Municipality, mosaics have become an important economic enabler and the basis for agreements and twinning projects with cities around the world, through the organisation of several events and exhibitions. The Mosaic Festival for example, launched in 2014 in partnership with Middle East University, aims to promote the mosaic industry and tessellation work of local craftsmen. In 2016 Madaba was bestowed the title of Mosaic City by the World Crafts Council.\nAs part of a partnership between the Municipality of Madaba, the Ministry of Tourism and Antiquities and the Department of Antiquities of Jordan, the Mosaic Workshops Instructions have been established to raise awareness and train craftsmen and stakeholders in responsible and sustainable approaches of the mosaic industry. The workshops focus notably at preventing illegal exportation of mosaic antiquities by labelling them as modern artworks, as well as at strengthening artisans’ rights and working conditions through safe work environment, health insurance and social security systems.","66":"About the Creative City: Perth is a small, vibrant city in central Scotland. With a varied urban landscape, the Perth region is home to a multicultural population of almost 160,000 people with principal industries include farming and tourism and new developments, particularly in the field of low carbon energy. The city has two major theatres, which host an engaging cultural calendar for residents, and several international standard museums, many of which have a focus on local craft production. Furthermore, Perth College boasts 650 culture and creative industry students helping to forge the next generation of innovative cultural development. Culture is delivered throughout the city and region in several ways. The current annual revenue investment for culture from the Perth and Kinross Council’s Culture department is USD 5.90 million. There are 395 registered Creative Industry businesses, an increase of 19% from 2010, with approximately 3,045 people employed. The average GVA per creative sector job in Perth stands at USD 55,517 per year. Perth works closely with neighboring cities and is involved in the Tay Cities Deal, a USD 200.80 million agreement between the UK and Scottish governments to invest in innovation, business and culture. As a result, the city is planning several major culture orientated developments. These include a large-scale Perth City Hall Museum development, with crafts and folk art at its heart.","67":"About the Creative City: Since the first kite, the earliest human aircraft, took flight in Weifang 2,400 years ago, crafts and creativity have been recognized as a foundation of local development. Weifang became the centre of Buddha statue making around the 5th and 6th centuries. Since the 18th century, Weifang has been a crafts and folk art capital in northern China. Kite, Chinese New Year painting, papercutting, peach pit carving, and silver inlaid painting, all have contributed to establishing the city's leading role in the field of crafts and art. A city with a spirit of tolerance and openness, Weifang values history and tradition but also embraces innovation. The pursuit of excellence in crafts and technology innovation have been at the core of the city's DNA. 38 editions of the International Kite Festival have helped Weifang establish cultural and economic exchanges with 110 countries and regions worldwide. Weifang aims to engage its rich cultural resources to create more jobs and development opportunities for all. Today, over 1,800 companies and family-owned crafts and folk art workshops based in Weifang employ 100,000 people, including 40,000 women and 10,000 from vulnerable groups. In 2020, despite the pandemic, the annual GDP of Weifang’s cultural industries amounted to USD 3.56 billion. Weifang has proven itself a successful example of harmonious development combining rapid economic growth, cultural traditions preservation, and desirable human habitat.","71":"About the Creative City: Sharjah is one of seven emirates comprising the United Arab Emirates. It occupies approximately 235 square kilometers of coastal and mountainous region along the Arabian Gulf and nearing the Indian Ocean. In addition to its cultural heritage sites and museums, Sharjah celebrates many traditional crafts, such as ‘Talli’ weaving. As well as being historically important, this craft is also highly valued within Sharjah because it extensively supports female artisans and communities of native Emirati women. Although niche, the ‘Talli' craft embroidery, sewing and tailoring is a growing sector.\n \nThe city of Sharjah actively promotes and celebrates its culture and heritage through festivals and events. Local Sharjah Heritage Days are organized to highlight traditional crafts and provide a platform for the artisans who practice them. In addition, the Sharjah Art Foundation runs a number of workshops, not only supporting professional artists, but also providing training to new designers. These sessions enable the transfer of traditional arts and crafts knowledge, ensuring that such valuable expertise is not lost in contemporary society.\n \nThrough schemes, including The Bidwa initiative, Sharjah continues to endorse its crafts and folk art sector. Employing over 60 artisans, The Bidwa initiative is an internationally recognized programme that provides vocational training and support, enabling traders to develop their skills and break into new markets. As well as increasing awareness surrounding local art and crafts, the initiative also focuses on increasing the number of female artisans within the industry. Furthermore, in 2017, Emiri Decree No 5 introduced legislation, policies and strategic action plans, preserving cultural heritage in line with international agreements and charters, ensuring long-term support for the city’s crafts and folk art sector.","83":"About the Creative City: Located between the Alps and the Po River Valley in Italy, Biella extends over three levels: Biella Piano, Biella Piazzo and an industrial area along the Cervo stream. Now home to 44,000 people, the city has always been considered as the Italian wool capital thanks to an abundance of rivers and streams which fueled the growth of the wool manufacturing industry dating back to 1300s, and today still leaves an indelible mark on the area. Biella's excellence in textile manufacturing is famous worldwide, telling the story of an entire community that has been able to turn artisanal skill and manufacturing creativity into a competitive advantage for the area's economy. Employing over 11,000 employees, the wool and textiles sector weathered the crisis in 2008 and is renowned for its tailoring quality and fashion.\n \nBiella is the capital of the world for professionals of the entire textiles chain. From the sheep ranchers to the producers, events including the World Congress of Coloured Sheep and the Cashmere and Camel Hair Manufacturers Congregation cater for and support all parts of the industry. On an international stage, Biella hosts a number of expositions providing opportunities for global synergies such as Textile Innovation Days and ACTE (European Textile Collectivises Association).\n \nWith its legacy of industrial archeology still reaming, the local governement have converted many of the ex-wool mills, knitting mills and worker housing into creative incubators for experimentation with new artistic cross-pollinations.These builds also provide spaces for learning and co-working for innovative, emerging start-ups. In 2013, the Sella Lab initiative was created with the aim of providing further support for creative industrial entrepreneurs. Globally, Biella is synonymous with research, leading to variety of projects focused on the social and environmental impact of wool production and innovative fibers being funded.","88":"About the Creative City: Located in Northern Thailand, Chiang Mai (pop. 131,000),\u2028the ‘Rose of the North’, was erected in 1296 as the capital\u2028city of the Lanna Kingdom. Craftspeople played an essential role in building the kingdom’s reputation as a wealthy trade centre, derived from its close proximity to the Ping River and major trading routes. Throughout the years, craftsmen settled in the neighbouring villages around the city and continued contributing to the crafts industry. The sector represents the major source of employment with 159 established enterprises.\nThe transmission of Chiang Mai’s crafts practices, including pottery, silverwork, wood carving, silk embroidery and lacquerware, has been ensured by dedicated programmes within public primary and secondary schools, such as the ‘Museum to School’ and ‘Our Area’ projects, both aimed at raising children’s awareness about the history of Chiang\u2028Mai’s crafts and folk arts. The city also fosters cross-cutting approaches within the eld, illustrated by the Lanna Expo which combines crafts, gastronomy and design.\nThe Chiang Mai Provincial Administrative Organisation demonstrates a strong commitment to strengthen further educational and cultural institutions to protect and promote the city’s crafts heritage. It has also launched an entrepreneurship programme, the ‘One Sub-District, One Product’ initiative, which aims to support locally produced craft products on the global market. A large number of small-scale producers, including from vulnerable communities, have already bene tted from this programme through marketing and communication capacity- building workshops.","89":"About the Creative City: Tunis has been the country’s capital since the 13th century and is currently home to 638,850 inhabitants. The city stands in an exceptional location at the heart of the Mediterranean and at the crossroads between the major trans-Saharan trade routes, and has established itself as a trade hub and a natural point of exchange with Europe. As a centre of cultural outreach, it is also one of the greatest seats of learning in the Arab world. Granted UNESCO World Heritage status in 1979, the Medina of Tunis is a living testimony to 18th century urban planning and a major hub for craft creation. Around forty souks form a network of little covered alleyways lined with traders’ and artisans’ stores that are grouped by type of craftwork.\nThe Salon de l'Artisanat [Crafts Fair] in Kram, which is organised each year by the National Handicrafts Office (ONAT), is the most visited exhibition at national level. This major event brings together artisans from all regions of the country and hosted 140,000 visitors in 2017. The Medina Festival, launched in 1982, is also a flagship event that invites a broad public to rediscover through cultural evenings the history of the Medina, and its architectural, musical and craft heritage.\nSince 2000, the Municipality and the Association de sauvegarde de la Médina de Tunis - ASM [Association for the Protection of the Tunis Medina] have been committed to an ambitious programme to reclaim slum housing and renovate and restore historic buildings. Between 2008 and 2016, as an ongoing part of this programme, the two institutions have carried out two successive urban rehabilitation operations that sought to revitalise the traditional urban landscape and showcase the façades of several neighbourhoods within the Medina, including the Andalous neighbourhood. Run in close collaboration with residents and artisans, these participatory projects have provided food for thought on how to approach the restoration of old buildings and have helped to promote craft professions, whilst fostering the dissemination of know-how.","97":"About the Creative City: Areguá is a crafts city located on the shores of Lake Ypacarai and 30 km from Asunción. Although principally renowned for producing pottery, the city also offers a great range of popular arts including music and dance. Home to over 450 pottery workshops, Areguá is regarded as one of the three key pottery cities of Paraguay. Due to its Urban Cultural Heritage, Areguá was recognised as a national Cultural Heritage site in 1997.\n \nAreguá endoreses and cultivates its crafts sector through fairs and festivals including the annual Strawberry Fair. This popular event gathers thousands of visitors to celerbate and partake in the strawbarry harvest. Alongside this, The Nativity Crèche Fair is the most representative event of the crafts sector, involving over 200 artisans, and is held during November and December. Together both events support the economy, not only through employment opportunities, but financially, generating nearly $US 500,000 for the local community.\n \nIn recent years, the Municipality has actively supported the local creative industry through a number of initiatives including The Revitalization of the Central Walkway Project in which arts and crafts were used to improve the urban outlook of the city. Many restorations and building projects have also been conducted with the aim of developing creative spaces for local artists and craftsmen. The restoration of the Senator building in 2015, and the creation of the Cultural Space of the “Heroes of the Chaco Square” are now hotspots for artists and tourists, offering great space and freedom for artistic activities.","102":"About the Creative City: Founded in 1539, Ayacucho is one of the most ancient and prominent colonial cities of Peru. Known as the “Capital City of Folk Art and Peruvian Craftsmanship”, this Andean city is a meeting point between cultural diversity and art creativity which has allowed the development of 16 craft types, inlcuding retablo, tapestry, Huamanga stone carving, pottery, textiles and embroidery. Approximately 30 crafts companies were identified in the city, generating estimated annual sales of US $ 1 million.\n \nSupport for local crafts and folk art is engrained within the heart of the city. Festivities, such as the Easter and Carnival, bring together the creative fields including music, cinema, theatre and dance, as expressions that, in synergy with folk art, convey the identity of a whole region at a national and international level. Other events hosted by the city, including the First Regional Meeting of Craftsmen in 2019, aim to strengthen and promote growth within the industry by analyzing craftsmen’s law and experience-based tourism.\n \nWith the aim of fostering participatory processes in the regional handicraft sector, the Municipal Government organized a Symposium on “Issues of the Handicraft Activity in the Ayacucho Region and Proposed Solution”. This event lead to the creation of a folk art museum, interpretation centres and an earmarked budget for project development. Other organizations, including DIRCETUR and the Decentralized Directorate of Ayacucho, support local artists by hosting events, including the Regional Contest of Contextualized Innovation in Crafts Production, and granting Identity and Culture Medals and diplomas of recognition to folk artists.","104":"About the Creative City: Jinju is a city in southeast of the Republic of Korea with a population of 360,000 and is recognized as one of country’s leading cities of arts and culture. In the crafts field, three items of Gyeongnam Intangible Cultural Heritage are included namely: wooden furniture-making, ornamental knife-making and metal crafts, as well as Jinju’s silk industry, which has 1,000 years of history. Jinju has 185 manufacturers practicing traditional crafts and 54 enterprises in the silk industry. As of 2017, the crafts and folk art field accounted for about 1.5% of the local economy. The total sales of related compxanies are about US$ 76 million, of which US$ 34 million is for crafts and folk arts\nand US$ 42 million for silk. In addition, the economic effect of local festivals amounts to US$ 16 million.\n \nBased on these cultural assets, Jinju has developed its creative tourism industry by holding over 10 art and crafts festivals every year, including the Jinju Namgang Yudeung Festival, Jinju Mask Dance and Drama Festival, and Jinju Silk Fair. In order to encourage artists’ creative activities in the crafts and folk art sector and to contribute to the cultural diversity mission of the UCCN, Jinju has initiated a World Crafts and Folk Arts Biennale. A preliminary event, the World Folk Arts Gala Show, was held in 2018 and the first biennale was held in May 2019, focusing mainly on folk arts. However, for the 2021 biennale, crafts and folk arts are forseen to be the central attraction.\n \nAs part of its grassroots culture policy, since 2017 Jinju has offered “dutbegy” dance and sword dance classes to its inhabitants. The city has also been supporting Saturday Performances at Jinjuseong Fortress since 2007 to promote the city’s folk-based performing arts industry. Many citizens and tourists have visited the fortress to enjoy these performances. Furthermore, Jinju provided a total of US$ 4.7 million to open the Jinju Woodcraft Training Center in order to support the popularization of traditional crafts and support its practitioners.","113":"About the Creative City: Srinagar is known for its unique handicrafts and handloom products. Since the 14th century the city has become known for its rich arts and crafts tradition and heritage. Presently, the artisan base of the city is tens of thousands of craftspeople strong across a large number of crafts disciplines. This enables the city to have a flourishing arts and crafts market with a large number of direct links between the artisans and provide venues to showcase their products. Handicrafts have developed into an essential local source of income generation, economic growth and social connection, contributing significantly to the city’s overall development. The handicraft sector has particularly demonstrated its importance in local community well-being, as well as in the sector’s capability of generating employment opportunities for the local population, by means of enhanced marketing and promotion initiatives. In addition, working with all different stakeholders in arts and crafts, the further strengthening of educational and cultural institutions to protect and promote the city’s crafts heritage and creativity will be important.","124":"About the Creative City: Major port city and capital of the state of Paraíba, João Pessoa (pop. 900,000) is known as the ‘Sun Gate’, being located at the most eastern point of Brazil. João Pessoa is the main regional trade centre for crafts production, including pottery, embroidery and crochet. In recent years, a new range of organic cotton with brown shades has been discovered there, enabling theproduction of a unique fabric. Crafts in João Pessoa have been carried by 5,000 craftsmen families mainly living in the rural areas surrounding the city.\nJoão Pessoa hosts the major regional fair dedicated to crafts, Salão de Artesanato da Paraíba (Paraíba Crafts Fair).Welcoming over 8,000 participants, this event is themed in support of ‘Cultural Roots of a People’. As a flagship event in João Pessoa’s calendar, the fair promotes local artisans and aims to strengthen the links between craftsmen, communities and local cultural identity. Established in 2017, the Rota dos Ateliês (Road of Workshops) offers an alternative approach to promoting artisans works through interactive workshops.\nThe Municipality has implemented a series of programmes to develop the craft sector. The João Pessoa Artisans Programme aims to support all activities of the craft production chain through direct actions in the communities, while the Paraibano Crafts Programme (PAP) promotes the development of Paraíba’s crafts and its recognition at the national and international level. The city is actively engaged to improve the living conditions of artisans, as well as to preserve and promote regional cultural identity through knowledge transfer and capacity-building processes to new generations of craftsmen.","129":"About the Creative City: Suzhou is situated in the Yangtze River Delta on the west shore of the Pacific Ocean. The first evidence of settlement dates back more than 2,500 years. Suzhou is home to a number of impressive historical sites, including the city’s numerous temples and its Classical Gardens, which have been designated as a UNESCO World Heritage Site.    \nPilot city of the unique “Chinese Ethnic and Folk Culture Protection Project”, Shuzhou is known for its traditional handicrafts involving paintings and calligraphic art. Recognized for their elegance and beauty, calligraphy, carving and embroidery are of particular importance to the people of Suzhou.\nBuilding on these traditions, Suzhou is focusing on fostering creativity and promoting the integration of its renowned history and culture together with tourism, innovative businesses, technology, fashion and other creative domains. An innovative metropolis and an important business center, Suzhou is striving to build itself into a hub of international talents, industries and information.","137":"About the Creative City: A national heritage destination, Paducah has a longstanding tradition in the fine craft of quilt making.  Also known as “Quilt City”, Paducah is home to the National Quilt Museum of the United States.  The largest museum of its kind in the world, the National Quilt Museum encompasses 30,000 square feet of gallery space, and features a 320-piece collection of contemporary quilts and ever-changing thematic exhibitions that celebrate traditional quilt-making methods. Workshops taught by world-class instructors are also offered. \nFabric and craft-related industries, supported by a steady stream of visitors seeking creative inspiration in Paducah’s artistic landscape, provide a favourable impact on the local economy year-round. The city’s award-winning Artist Relocation Program has brought together painters, bookbinders, leather crafters, fibre artists and jewellery makers from around the globe to the LowerTown Arts District. Located in Paducah’s oldest residential neighbourhood, the District is also home to the Paducah School of Art and Design which offers visual arts education in world-class facilities.\nThe Yeiser Art Centre, Maiden Alley Cinema, Market House Theatre, Clemens Fine Arts Centre and the Carson Centre all contribute to Paducah’s vibrant cultural offerings including live theatre, visual art exhibitions, independent films and classical performances by the Paducah Symphony Orchestra.  Paducah’s heritage is reflected and preserved in its architecture and wall-to-wall murals.  The 50 life-sized murals by internationally recognized artist Robert Dafford, depict pivotal moments from Paducah’s past. Host to AQS Quilt Week, Barbecue on the River, LowerTown Art and Music Festival, and the River’s Edge International Film Festival, Paducah offers authentic cultural experiences that reflect the creative nature of this historic river city.","139":"About the Creative City: As the first capital of the Ottoman Empire located on both the silk and spice roads, Bursa became a crucial trading centre throughout its history. The city’s enriching culture derives from it being a city of immigration, which has resulted in the city’s unique artistic knowledge. With the city’s cultural and historical background, various arts and crafts have been performed by a number of artists and craftspeople, notably silk of Bursa, Iznik tiles, shadow puppetry (Karagoz), cutlery, weaving, wood carving, glass ornament, marbling, philography, traditional archery, needle lace and many others. The city of Bursa boasts a set of cultural assets that includes 55 culture centres, 20 art galleries, 28 museums, among others. With a 530-year history of silk trading, Koza (Cocoon) Khan is one of the most popular places for visitors to discover the city’s cultural heritage. The city’s Textile Museum welcomes an average of 90,000 visitors, and the Umurbey Silk Production and Design Centre receives around 35,000 per year. All of these important centres reflect the importance of Bursa’s historic sericulture industry, an essential element of the local crafts. The Iznik Museum, showing the finest examples of Iznik tiles, reopened in 2020 after restoration works. The city is also home to the Swords and Shields Dance, a rare folk dance performed without music.","151":"About the Creative City: One of the oldest cities of the Americas, Nassau, the capital of the Bahamas, is located on the island of New Providence. The city and country lie at the crossroads between North America and the Caribbean and have long been a hub for waves of migration between the Antilles and the continent, as well as a meeting ground for disparate groups from the African diaspora.\nThe crafts and folk arts have drawn on this migration mélange to form a distinct culture, whilst showing clear kinship with the contributory streams. Bahamian cultural forms may thus be viewed as a bridge between the cultural complexes of the two regions.\nJunkanoo and straw art are among the most outstanding Bahamian creative and cultural traditions. Firmly grounded in Bahamian history and heritage, the Junkanoo masquerade tradition has had a significant positive impact on the development and preservation of the country’s indigenous arts and crafts. At the same time, it has privileged creativity and resourcefulness in the use of available materials and has provided an avenue to greater economic independence for generations of Bahamians. Through the development of the local creative economy and exchange with other Creative Cities, Nassau plans to diversify its economy and increase participation in cultural life.","159":"About the Creative City: Located at the heart of the Italian Textile Valley, Como is founded on its patrimonial textile industry. The city aspires to pass on this deep-rooted traditions and artistic skills from generation to generation, while continuing to improve technique and manufacturing potential. This is thanks to Como’s constant push for innovation, which is ensured by the support of excellent training centres, and promoted by the commitment and creativity of the industry's artisans and textile manufacturers. The industry focuses on intricate and complex production methods, where the art of silk craft, along with the tradition of sericulture, play a fundamental role.\nComo's textile industry is backed by scientific input from a host of exceptional training institutions, such as the Setificio school, the oldest textile school in Italy established in 1868 and the only one to offer a course in textile design; the University of Insubria, which promotes research, innovation, and sustainability in its textile chemistry courses; the Silk Museum, which preserves the traditions of the industry’s production methods; and the \"Ratti\" Foundation, home to a prized art collection and monumental textiles archive.\nUnderlining the importance of the city’s industrial base, today about 70% of European silk is produced in the Como district, and the city is proudly home to about 1,400 silk companies, which provides employment for over 15,000 people. The turnover of the textile district is estimated at USD 2.28 billion, providing not only financial resources, but cultural and social interaction for many of the city’s residents.","165":"About the Creative City: The second largest city in the Democratic Republic of the Congo with 1.7 million inhabitants, Lubumbashi is situated along the mining region of the Copperbelt. As the copper and malachite industries have long been the backbones of the local economy, Lubumbashi is committed to giving new impetus to the city’s development by using creativity to highlight its industrial legacy. With more than 50 workshops dedicated to malachite carving, city policies reflect the trade’s stature as a key lever to stimulate employment.\nWorkers from the copper mines have anchored many artistic expressions in the city’s cultural identity, from street performance to popular theatre and music including karindula and brakka. This vast amount of creativity has led to the creation of the Copper Eaters Festival, which for the last fifteen years has celebrated artisan work. This event is central to the city’s strategy to foster urban vitality, cultural participation and social cohesion. In addition, the city hosts the Picha Encounters, also referred to as the Lubumbashi Biennale for Visual Arts, which is known as one of the most innovative and experimental cultural events in Africa for showcasing urban-related works of art.\nSo far, culture and creativity within the city has been developing in the informal sphere. However, the Municipality, together with civil society, is keen to work towards developing a comprehensive policy framework for culture. Current measures facilitate the establishment of cultural organizations and creative industries, as well as increase the number of training programmes and job opportunities for artists and artisans. Lubumbashi is eager to develop its networks further with the aim of allowing this post-industrial city to advance with a sustainable urban renewal and development path, using culture and creativity as a driver.","168":"About the Creative City: Nestled in the mountains of Northern Luzon, Baguio City (pop. 350,000) is a colourful, multicultural city full of diversity. Baguio City’s artistic culture ranges from crafts and folk art expressions to woodcarving, silver craft, weaving and tattooing. Today, 56 local institutions are directly devoted to the sector, totalling a gross receipt of US$1,113,258 million. Although crafts and folk art represent an essential cornerstone of the city’s local trade and creative tourism economy, Baguio City works towards developing the sector’s sustainability through intergenerational transfer of knowledge and skills.\nThe Panagbenga Flower Festival is the main creative platform, engaging artisans from different linguistic groups such as the Tuwalis of Ifugao for woodcarving and Benguet for weaving. This festival is a joint initiative organised by the Municipality and the creative sector, aiming to enhance international exposure of the local crafts industry. With a view to further promote and protect the traditional know-how of the Cordillera crafts, Baguio City has set up a series of villages and centres that serve as spaces for creation, production and training, targeting young people in particular.\nThe Baguio City Government and its partner organisations are actively supporting the city's creative sector, with a particular focus on crafts and folk art, through capacity building, incentivizing innovation, and providing market opportunities both locally and internationally. The Rev-Bloom Urban Redevelopment Campaign also illustrates the city’s commitment to culture-based development and multi-sectoral collaboration. By engaging with its communities and propelling creativity for urban renewal and economic vitality, the City intends to foster a more sustainable and responsible creative tourism.","169":"About the Creative City: Gimhae is a city with a long tradition of crafts. Well known for Gaya pottery and Buncheong ware during the Joseon Dynasty, the traditional arts sector in Gimhae is currently developing into a full blown creative industry through modernization projects, such as the development of daily necessities for modern society and the application of new technologies as building materials. Gimhae is home to some 240 craft companies, and its Workshop Village provides an essential creative space in which many of the companies engage in creation, experiential education, and trades. Moreover, the city holds several institutions for ceramic arts including the Clayarch Gimhae Museum, the world's first architectural ceramics museum, and the Gimhae Buncheong Ceramics Museum, established to pass on and further develop Buncheong ware. The city aims to support its ceramics industry and develop it into a more creative sector.","173":"About the Creative City: Since its designation as UNESCO City of Crafts and Folk Art, Icheon has consolidated itself as a reference of the Korean crafts industry. Icheon plays a key role in developing modern ceramics and in handing down traditional Korean ceramics, an ancient art going back over 1,000 years, from one generation to the next. \nHousing all of the necessary infrastructures in the ceramics process such as industrial enterprises, educational institutes and craft-related support facilities, Icheon has been designated as the only crafts specialized zone in Korea. The ceramic belt around Icheon accounts for 55% of the domestic ceramic industry. The 320 ceramic studios located in the area make Icheon Korea’s largest centre of the craft industry.\nEvents such as the Icheon Ceramic Festival and the Icheon International Sculpture Symposium illustrate the city’s status as a place of exchange, mutual understanding and creative activities. Today the city of Icheon is developing creative policies and programmes that are destined to put its people at the centre of the city’s transformation as a UNESCO Creative City. Icheon aims to preserve its creative and cultural resources and share these values with other cities around the world.","175":"About the Creative City: Located on the south coast of the province of Santi Spíritus, Trinidad is a city with a rich industrious history and quintessential charm. Crafts and folk art trades have remained a vital source of income for many of its inhabitants, predominantly the creation of fibre fabrics. Today, much of the exquisite craftwork remains intact, preserved inside the homes of local inhabitants and inherited from one generation to another. The industry now continues to flourish, generating nearly US$ 500,000 towards the public sector.\n \nThroughout the year, Trinidad organizes a number of exhibitions and fairs to promote the evolution and knowledge in the different craft fields. Specialist art markets are also hosted on commemorative dates, such as San Valentine’s day and Mother’s Day, providing platforms for artisans from all over the country to showcase their products and collaborate with fellow craftspeople. In conjunction with these seasonal events, a permanent exhibition displaying local crafts made by Magalis Ramírez and Lucía Jiménez not only invites visitors to observe local creative work and converse with the artists, but also offers summer courses for those wishing to develop their own creative talents.\n \n\nThe development of Trinidad’s handicrafts industry is strengthened by Goal 8 of the 2030 Agenda for Sustainable Development. Gender equality is a focal point, promoting female artisans and highlighting their commitment to the crafts and folk art sector. Workshops and craft schools have been set up, inviting the younger generation to learn about the traditional arts and crafts, as well as allowing them to explore new technologies which have the potential to increase productivity while continuing with the ancestral techniques. Furthermore, the city also offers a capacity building programme at the School of Trades of Restoration where young people from marginalized social backgrounds come together to augment their creative skills and professional competency to be able to better integrate them into the social cultural fabric of the city."},"Added Value":{"1":"Added Value: As a Creative City of Crafts and Folk Art, Sokodé envisages:\nimplementing the Projet SOS Artisanat [SOS Crafts Project] to promote the know-how and craft trades and to encourage younger generations and excluded women to become involved in the sector to make it a strategic socio-economic sustainable development tool;\nhelping to revitalise and promote the works of craftsmen and women and artists through the creation of a crafts and folk art farm in the Central Region;\nfostering the participation of other Creative Cities in the Foire Artisanale et Culturelle de Sokodé [Crafts and Culture Fair], organised annually to promote socio-economic development based on crafts and culture, skills-promotion and capacity-building; and\nimplementing a joint-working framework, to enable dialogue among craftsmen and women on current and future issues facing the crafts and folk art sector, sharing experience, presenting and promoting concepts and stimulating research.","2":"Added Value: As a Creative City of Crafts and Folk Art, Durán envisages:\nincreasing the number of cultural events to foster the diversity and quality of the cultural offerings and the capacity to participate in cultural creation;\nnurturing the city’s identity, history and heritage through the implementation of the projects Memories of the Railway and History of Frontages, aimed at providing creative spaces to local artists;\nencouraging youth and people from vulnerable and disadvantaged groups to participate in the city’s cultural life and to nurture social inclusion and civic awareness; and\nenhancing cooperation at the local and the international levels by exchanging best practices with other Creative Cities of Crafts and Folk Art.","4":"Added Value: As a Creative City of Crafts and Folk Art, Porto-Novo envisages:\nimplementing a strategy to revitalise art, culture and tourism, working jointly with cultural actors to foster the emergence of a mechanism for the participation of artists in regional promotion and development, and to support local foundational artistic creation projects in the area of crafts and folk art;\ndeveloping youth training programmes for crafts, and capacity-building for artists notably through the use of new technologies;\nconsolidating the Porto-Novo International Festival and making it an event that promotes local arts and crafts with the participation of other Creative Cities;\ndeveloping cooperation with other cities in the Network within a framework of concrete, inclusive projects that foster a dynamic of togetherness among peoples and South-South and North-South cooperation;\nenhancing the visibility of UNESCO and promoting actions in the field of crafts and folk art; and\ncreating links between Beninese and international actors in crafts and folk art.","7":"Added Value: As a Creative City of Crafts and Folk Art, Aswan envisages:\n \npromoting the sustainable development of local communities;\norganizing cultural events; \ndeveloping capacity building initiatives for artisans; and\nengaging in exchange and cooperative initiatives within the crafts field and with the UCCN as a whole.","9":"Added Value: As a Creative City of Crafts and Folk Art, Viljandi envisages:\n \nestablishing the City Craftmaster Scholarship to be allocated twice a year, of which one for a creative professional from Estonia, and one for a creative professional from another UNESCO Creative City;\nstrengthening awareness of crafts and folk art among the general public by promoting the work of local masters and researchers;\nproviding greater support for craftspeople and artists with disabilities, by showcasing their artistic talents through exhibitions and other initiatives by the Paul Kondas Centre for Naive Art; and\noffering partner cities multifaceted CraftCamp handicraft training programmes and courses to further promote arts and crafts at a local level.","12":"Added Value: As a Creative City of Craft and Folk Arts, Fabriano envisages:\nOrganizing, with Turin and Bologna, the \"Design and craftsmanship\" Forum addressed to the creative cities of Design, Media Arts, Film and Music in the framework of the EXPO 2015 Fabriano, and offering the cities of crafts and folk arts an opportunity to show their products and develop exchanges between designers;\nDeveloping \"The new workshops of the creative city\", a training route promoted by the Merloni Foundation to help new generations of international artisans make new technologies their own;\nCreating the International Centre of Watercolor (Centro Internazionale dell'acquarello) in Fabriano for housing permanent exhibitions and restoration workshops and contributing to promote the artistic use of handmade paper;\nOrganizing several artistic and cultural events in celebration of the 70th anniversary of UNESCO.","19":"Added Value: As a Creative City of Crafts and Folk Art, Tétouan envisages:\ncombining traditional know-how and conceptual capacity to energise research and development and promote creativity and innovation in craftwork through the creation of the Club des 3A, a training programme in architecture, craftwork and art;\nworking towards the dissemination of know-how for the craft professions of Tétouan;\nconsolidating cultural outreach through the organisation of a number of events such as Tétouan Craftwork Spring Festival, the Artistic Creativity Prize and the Tétouan Architecture Week;\nsupporting the structuring of the local craft sector to improve contribution to the development of the social and solidarity economy through private\/public sector partnerships, notably through the project to revitalise the leather work crafts of Tétouan; and\norganising a summer workshop around the theme of ‘Traditional Building in all its Dimensions’ to promote and disseminate craftwork professions linked to the restoration of old buildings, and open to students of other Creative Cities within the Network.","31":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important:\n\t• Providing new creative spaces by building cultural centres, music studios and art galleries in order to develop hubs of creativity and innovation and therefore broaden opportunities for creators and professionals in the cultural sector; and\n\t• Fostering the development of a community festival, aimed at showcasing the local cultural heritage while leaving no one behind.","35":"Added Value: As a Creative City of Crafts and Folk Arts, Kanazawa envisages:\nmaintaining traditions and traditional techniques as well as developing and innovating in new technology;\ndeveloping human resources domestically and internationally with other Creative Cities of all creative fields;\nprotecting cultural diversity through internationalization;\ndeveloping cultural exchanges between Creative Cities involving the exchange of experiences, visions, knowledge, and skills;\npromoting craft tourism and creative tourism;\nstrengthening the links between related creative fields such as crafts and design or gastronomy and crafts;\npromoting new industries and city development; and\ncontributing to the expansion of the UCCN by supporting candidate cities.","44":"Added Value: As a Creative City of Crafts and Folk Art, Bamiyan envisages:\nestablishing the Bamiyan Cultural Centre, which aims to build the capacities of the local youth through training programmes and to foster the dissemination of cultural activities and expressions;\nmapping the creative industries in Bamiyan as a first step in the process of identifying the best ways of offering opportunities and facilities to the local creators;\npositioning the city as a creative hub in the field of Crafts and Folk Art, at the national and international levels; and\nenhancing cooperation and exchange with other Creative Cities of Crafts and Folk Art.","47":"Added Value: As a Creative City of Crafts and Folk Art, Limoges envisages:\ntransforming its public spaces into areas of experimentation for its artisan creators (demonstrations, performances and public-sector artistic commissions);\nsupporting its artisan creators by establishing a creative market and developing affordable rent workshops;\ncreating, for every other year between its two-yearly ceramics and cuisine event, an international craft fair with priority access for creators from other cities within the Network;\npromoting artisan and craft know-how among young people (public workshops, internships, talks and extracurricular activities);\ndeveloping a residency programme for international artists and artisans from other Creative Cities in order to mix different creative spheres and promote exchanges between member cities; and\npromoting North-South cooperation by offering its expertise, thereby enabling cities that so desire to identify their assets and develop these through decentralised cooperation agreements.","48":"Added Value: As a Creative City of Crafts and Folk Art, Bandar Abbas envisages:\nintegrating cultural and creative industries into local development programmes;\ntransforming the city through cultural values and encouraging the cooperation of all stakeholders to promote national and international interactions;\nmaintaining the human heritage to ensure the sustainable development of the city; and\nbeing a center of excellence in creative industries development for its neighboring cities.","50":"Added Value: As a Creative City of Crafts and Folk Art, Isfahan envisages:\n \ndeveloping the capacities of artists and creative entrepreneurs by providing financial support and training in management and marketing through the Creative Isfahan Plan, launched by the Municipality in 2014;\nencouraging gender equality in the production of crafts and folk art through the Closet Remodel Plan, aimed at valuing women with traditional know-how in the field and turning them into producers to carry on their knowledge and stimulate the local economy;\nenhancing the visibility of crafts and folk art through the web information platform of the Creative City of Isfahan which identifies existing opportunities in terms of training, employment, entrepreneurship; and\nfostering international cooperation and exchange of expertise with other Creative Cities through joint projects in the line with the city’s Innovative Craft Programme highlighting innovation based on interdisciplinary approaches.","51":"Added Value: As a Creative City of Crafts and Folk Art, Sukhothai envisages:\n \ncreating a new creative hub and learning centre of Crafts and Folk Art in the Lower Northern Region of Thailand, serving both education and creative sectors’ needs;\npromoting a start-up collaboration between art and craft creators and academics in the fields of research and development;\ndeveloping support for crafts and creativity skills, especially with regard to Sukhothai’s silver and gold jewellery, textiles and sangkhalok wares; and\ngenerating income for art and craft creators and Small and Medium Enterprises (SMEs) in the creative industry, thus helping them to improve their quality of life in the long term.","52":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important:\n\t● Preserving and reinforcing ceramics as a pillar of the city's identity;\n\t● Supporting local artisans and artists for their professional growth;\n\t● Integrating ceramics in the municipal strategic planning, making efforts to stimulate new models of development and urban regeneration based on ceramic landscapes and creative tourism;\n\t● Promoting international educational exchanges and actions for youth within the UNESCO Creative Cities Network;\n\t● Exchanging know-how among the UCCN member cities, especially in the creative field of Crafts and Folk Art and through other cross-cutting experiences; and\n\t● Promoting North-South cooperation by offering ceramic training to refugee migrants to facilitate their integration.","60":"Added Value: As a Creative City of Crafts and Folk Art, Ouagadougou envisages:\nimplementing a cultural development programme for the city including the creation in the suburbs of a music development centre, Reemdoogo 2 in Dassasgho, and a social-cultural centre to develop artistic practices in Sig-Noghin;\nrefurbishing the first group of bronze workshops and cultural development of the shores of dam No.2 in Niongsin, an historic bronze-workers’ neighbourhood in partnership with national and international companies as part of their social responsibility programmes;\ndevising a strategy for the international promotion of local craft, art and design production and developing exchange residencies; and\ntransforming Ouagadougou International Bronze and Design Fair (SIAO), which will offer international workshops on ‘Culture, the Environment and Urban Planning’.","62":"Added Value: As a Creative City of Crafts and Folk Art, Madaba envisages:\nestablishing a committee for preserving mosaics and handicrafts in Madaba and strengthening craftsmen rights and working environments;\nlaunching the Madaba Creative Festival for Handicrafts and Mosaics, inviting other Creative Cities of Crafts and Folk Art to share best practices and experiences in production techniques and design;\ncreating a comprehensive database for Madaba ancient mosaic artworks, to facilitate their management, monitoring, safeguarding and transfer of them to the next generation;\nrenovating the AlQesar Wheat Milling heritage building to become a museum that will showcase the story of wheat milling in Jordanian heritage and Madaba’s folk art; and\nlaunching a local radio station for Madaba Municipality called ‘Hawa Madaba’, to raise awareness on cultural heritage and promote mosaic artworks","66":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important:\n\t• Implementing a series of festivals and events that will promote collaboration between its international partners;\n\t• Providing low cost space and easily obtainable space for artisans and craftspeople to promote and market their work;\n\t• Providing a platform for workshops to engage the public and ensure crafts and folk art are accessible to all;\n\t• Working with cities across the Network to create a crafts and folk art trail which will promote the story of craft in each place, encourage sustainable tourism and lead to a narrative about the heritage and future of the craft sector.\n\t• Providing a centre point locally for makers and creators to collaborate to access funding.","67":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important:\n\t• Promoting knowledge and conducting industrial development research on crafts and folk art, as well as exploring solutions to employment, social equality and economic development;\n\t• Creating jobs and welfare opportunities for all, notably women, youth, and vulnerable groups;\n\t• Nurturing emerging cultural industries through intersectoral blending between different crafts and folk art and other creative fields;\n\t• Utilizing the city’s various activities and projects, especially the International Kite Festival, as an international exchange and collaboration platform;\n\t• Playing an active role in the Network by collaborating closely with the UCCN Secretariat and fellow cities; and\n\t• Strengthening cultural dialogue and project collaboration with Africa, Latin America and the Arab States region, promoting a more balanced development of the Network.","71":"Added Value: As a Creative City of Crafts and Folk Art, Sharjah envisages:\n \ncreating a platform for synergies between the UNESCO Creative Cities;\nbuilding exhibition spaces for the dissemination of crafts and promotion of artisanal contributions;\nimplementing educational initiatives to promote knowledgesharing and collaboration;\nproviding vocational training for traditional crafts; and \norganising an awards scheme to recognize and celebrate heritage bearers and their contribution to traditional culture.","83":"Added Value: As a Creative City of Crafts and Folk Art, Biella envisages:\n \nconnecting local players through creativity and culture, instruments in the planning of local development;\nbuilding a reputation no longer associated only with products, but also with dislocated “creative hot spots”, educational and experiential places;\nestablishing partnerships and projects with other Creative Cities, starting with the strategic sectors of Crafts and Folk Art, and Design; and\nrealizing educational, professional and artistic exchanges in the textile and fashion fields, along with art and social design, and collaborating in research, studies, and pilot projects.","88":"Added Value: As a Creative City of Crafts and Folk Art, Chiang Mai envisages:\nencouraging young people to develop skills in crafts and folk art, innovation and creativity;\nsupporting the distribution of Chiang Mai’s crafts products on the international market to enhance the working conditions and quality of life of small-scale local producers;\norganising the Chiang Mai Forum on Crafts and Folk Art; a platform for local and international experts, academics and practitioners to exchange ideas about protecting and promoting traditional skills and practices;\ncreating opportunities for young artists and entrepreneurs, to exchange and network with international stakeholders notably through the Chiang Mai Design Week; and\nstrengthening international recognition of Chiang Mai craft products in new markets.","89":"Added Value: As a Creative City of Crafts and Folk Art, Tunis envisages:\nrestoring buildings within the city’s ancient fabric to host craft and folk art associations and a Mediterranean Centre for Applied Arts;\nmapping the spaces in which craftworks are sold and produced and conducting an inventory of the crafts and master craftsmen and women of the city in order to make the sector a central feature of the Tunis Development Plan;\norganising thematic craft days in the Medina to promote craft professions that are in decline and promote the sharing of new techniques and the perpetuate traditional know-how;\nbuilding up international cooperation and exchange of expertise with other Creative Cities through the development of joint projects; and\ndrawing upon the experience of other Creative Cities to guide the carrying out of reforms in professional training for traditional crafts","97":"Added Value: As a Creative City of Crafts and Folk Art, Areguá envisages:\ncontributing to achieving the objectives of the Creative Cities Network, adding its commitment to support popular arts and crafts;\nstrengthening the creativity and the cultural industries by promoting them through its development plan;\ncooperating with the Network at the international level, providing opportunites for knoweldge transfer, opening its doors to the enriching exchange; and\ndriving policies which support culture, research and training, with the aim of encourageing the city's creative economy, recognizing creativity as a driver of change and sustainable development.","102":"Added Value: As a Creative City of Crafts and Folk Art, Ayacucho envisages:\nimproving the handicraft sector and its incorporation to the local, national and international markets;\ncreating an exhibition, commercialization and dissemination space for crafts in the Belen neighbourhood of the city;\nteaching folk art at schools for the promotion and transmission of craft knowledge;\nrecovering the cultural heritage of the historic centre with the Inter-American Development Bank financing and using this space for promoting culture;\norganizing workshops with artists and designers from other creative cities; and\nestablishing a partnership with the Folk Art and Tourism School of the Universidad de San Cristóbal de Huamanga to provide interships to youth.","104":"Added Value: As a Creative City of Crafts and Folk Art, Jinju envisages:\n \nachieving sustainable urban development by presenting a creative city model based on folk arts and performing arts industries;\npromoting cultural diversity by hosting Jinju World Crafts and Folk Arts Biennale, thereby introducing crafts and folk art from developing countries to the international stage;\nrealizing an urban-rural balanced creative city model by reducing cultural gaps between urban and rural areas, to strengthen the cultural rights of marginalized groups and promote social inclusion;\npromoting cooperation and exchange among the Creative Cities by publishing an international magazine highlighting crafts and folk art sector; and\nencouraging the development of new industries based on cooperation between crafts and folk art.","113":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important:\n Taking action, to contribute to improving the local living environment and working infrastructure for the creative field concerned;\n Integrating a special focus on local craftspeople for sustainable development;\n Encouraging different groups notably young people and, women and vulnerable groups to develop their skills in crafts and folk art;\n Promoting knowledge exchange, innovation and information dissemination in the creative field of crafts.","124":"Added Value: As a Creative City of Crafts and Folk Art, João Pessoa envisages:\nsetting-up a Design and Innovation Laboratory for Crafts and Small Enterprises, providing technical assistance for artisan groups and communities;\nmapping cultural singularities through a survey which methodology and results will be shared with other UCCN cities;\ncreating employment for vulnerable and marginalised groups in the crafts labour market through the Social Crafts Factory initiatives;\nengaging other Creative Cities of Crafts and Folk Art to participate in the International Exhibition of Crafts (January 2018) while broadening the market and creating new international cooperation and exchange;\nimplementing Knowledge and Flavours of Brazil Northeast, a transversal project aiming to promote traditional gastronomy, design and crafts; and\ndeveloping a Forum of Municipal Secretariats for Urban Planning with other Creative Cities to plan joint-initiatives for supporting creative economies and maximizing resources and results sharing.","129":"Added Value: As a Creative City of Crafts and Folk Arts, Suzhou envisages:\nproposing a wide range of pilot projects which increase the accessibility to cultural life and cultural products;\nfostering innovation in the manufacturing, distribution and sharing of cultural products;\nstrengthening the whole creative industry production chain;\nimproving the visibility of creative projects in the city’s urban spaces; and\nstrengthening the creative industries and further incorporating them into Suzhou’s development plans.","137":"Added Value: As Creative City of Crafts and Folk Arts, Paducah envisages:\nproviding a platform for UCCN members to showcase their creativity in the United States. Since joining the Network in 2013, Paducah has arranged cultural exchanges with several UNESCO Creative Cities;\nfostering national and international awareness of the UCCN through Paducah’s branding, public relations, marketing, speaking engagements and social media campaigns;\nutilizing the UNESCO Creative Cities platform to take a leadership role in educating the tourism industry, the national arts community and government officials on the value of creativity, creative tourism and the UCCN;\nemphasizing the role of Crafts and Folk Art, notably of fibre arts, in creative expression; and\nchampioning partnerships with UCCN members in the United States to strengthen the Network’s collaborative impact.","139":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important:\n Strengthening international cooperation and contributing to sustainable development;\n Sharing experiences, best practices and learning thus providing future opportunities for creators, professionals, academics and the city’s youth; and\n Bringing together public-private sector and civil society representatives and providing a place for the dissemination of cultural goods and services as well as marketing opportunities.","151":"Added Value: As a Creative City of Crafts and Folk Arts, Nassau envisages:\nforging stronger relationships with UCCN cities via electronic media;\nhosting  UCCN conferences;\nsharing historical and educational information on the Bahamian straw and Junkanoo traditions in addition to fostering educational exchange programmes on this topic;\nstrengthening the city’s relationship with Santa Fe, fellow Creative City of Crafts and Folk Arts,  with which it has already developed an active partnership; and\nacting as a conduit for the promotion of the UCCN and the creative tourism model throughout the Caribbean region.","159":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important: \nPutting in place strategies for a circular economy that will create opportunities for urban regeneration and inclusion;\nMaking its centres of creativity and innovation available to other UCCN member cities to expand opportunities for exchange and good practice development; and\nSharing experiences, knowledge, and good practices and collaborating within the UCCN on innovative projects.","165":"Added Value: As a Creative City of Crafts and Folk Art, Lubumbashi envisages:\nundertaking research on the production and dissemination, as well as social impact, of crafts and folk art by valorising the city’s mining legacy and the status of artisans;\ndeveloping local, regional and international networks of craftspeople to increase employment opportunities and training offered for young people;\ninvolving other Creative Cities of Crafts and Folk Art to undertake research on contemporary approaches to the notion of folk art, as well as on collective memory in post-industrial cities; and\nsupporting fair trade of works of craft and folk art in the global market.","168":"Added Value: As a Creative City of Crafts and Folk Art, Baguio City envisages:\ninitiating the development of Creative Centres dedicated to supporting crafts and folk art, offering workshops, studios, design laboratories, exhibit areas as well as open collaborative spaces for creators and the general public, thus strengthening Baguio’s creative ecosystem;\nsetting up the Baguio City Creative Circuit (BCCC) that will physically link existing buildings and venues to showcase Baguio City’s creative spirit, directing the general public towards creativity as an essential element for sustainable urban development;\ninvolving Creative Cities of Crafts and Folk Arts, as well as members from the Association of Southeast Asian Nations (or ASEAN), to take part in the festivals and activities, and providing them dedicated spaces to display creative crafts and folk artworks; and\ndeveloping partnerships with members of the Network in order to share best practices and promote mutual understanding.","169":"Added Value: As a Creative City of Crafts and Folk Art, the following steps will be important: \nImplementing a creative industry based on culture, notably through the innovation of the ceramic arts tradition;\nIntegrating a citizen-led approach into its development plan as a Creative City; and\nImplementing the Sustainable Development Goals at the local level, notably those on education, gender equality and sustainable cities.","173":"Added Value: As a Creative City of Crafts and Folk Art, Icheon envisages:\nrevitalizing its ceramic industry and enhancing the international image of Icheon ceramics through holding large-scale, craft-related exhibitions around the world; and\ndeveloping cooperative projects with the member cities of the UCCN, especially among cities from the Crafts and Folk Art field.","175":"Added Value: As a Creative City of Crafts and Folk Art, Trinidad envisages:\n \nstrengthening Trinitarian craftspersonship by reinforcing the creation, production, distribution and dissemination of cultural activities, goods and services;\nexchanging knowledge, experiences and the best practices of Trinitarian artisans within the Network, and strengthening international cooperation between the Creative Cities of Crafts and Folk Art;\norganizing workshops for socially disadvantaged groups to benefit the cultural goods and services; and\nintegrating culture and creativity to local development plans and policies."}}