{"About the Creative City":{"8":"About the Creative City: Fortaleza is the capital of the northeastern Brazilian state of Ceará, with an estimated population of 2,643,247 inhabitants. Over the years, the city has witnessed intense economic, social and cultural changes. The creative economy is the driving force behind the city’s economic and social development, with 914 companies in the field of creative industry. Fortaleza is home to 23% of design establishments in Northeastern Brazil and the sector generates US$ 135 million for the local area, representing 0.9% of the city's economy.\nFortaleza plays host to a huge range of design events, including the Ceará Design Week. This annual event held in March, hosts a variety of seminars, workshops, product and book launches, all seeking to integrate the local community with national and international industry. Festival OFF Fortaleza also promotes artistic production from the State of Ceará and Brazil, bringing to the fore the next generation of artists and entrepreneurs related to the sectors of audiovisual, graphic arts, filmmakers, programmers and illustrators. Finally, founded in 2014, Mais Design Ceará is an annual event that brings together the big names in Brazilian and South American design, with more than 2,500 actors taking part in lectures and workshops.\nPublic policies play a fundamental role in preserving the sector and the Municipal Cultural Policy Council is responsible for the formulation of cultural policies, specifically those related to design. SEBRAETEC is a programme that aims to increase the competitiveness of micro and small enterprises through access to services in innovation and technology, especially consulting in design. Alongside this, STARTUP CE promotes the competitiveness and sustainable development of digital startups through the diffusion of the entrepreneurial culture and the professionalization of the management of its enterprises with capacity building, innovation and marketing. On a wider scale, Regional Nordeste da Cadeia de Valor da Economia Criativa advocates the development of network strategies for the creative economy, based on methodologies, governance models, qualification of the technical team and knowledge management.","13":"About the Creative City: Mexico City has transformed into a world-renowned centre of art and a hotspot for creativity. The constantly growing and developing megalopolis, now home to 25 million inhabitants, has been celebrated for its innovative approach to design after being awarded the title of Official World Design Capital in 2018. Widely acknowledged as lever for social, economic and cultural change, design and creativity are at the heart of the city's social development strategy. Currently the design industry generates US$ 41.93 billion of the city's total income and employs 68,254, generating career opportunities as well as US$229,134 in turnover.\nThe city is world-renowned for its array of design festivals, including the Abierto Mexicano de Diseño (Mexican Open Design), Design Week Mexico and City Mextrópoli. Mexico City identifies multi-stakeholder approaches as key levers in promoting design-driven action for the city. One example is the Mapatón project; the world's first crowd-sourced public experiment to help the local government map city bus routes. Coordinated by Lab for the City, residents, academics and games creators joined forces by designing an app that encouraged citizens to win prizes whilst mapping their own routes.\nIn 2013, a government experimental and creative office named Laboratorio para la Ciudad (Lab for the City) was established, becoming the very first programme of its kind in Latin America. It was set up with the aim of addressing social and urban issues through a creative, transdisciplinary and participatory lens. This initiative emphasises Mexico City's commitment to empower its citizens and give them an active role in shaping the city. The expected long-term mission of the Lab is to fully integrate creativity as a driver for the regeneration and development of sustainable urban living, with residents being empowered to contribute and work with the government in designing the city’s future.","14":"About the Creative City:  \nLocated in Southeast Asia, Singapore is a modern, cosmopolitan and bustling city-state, where design has always played a significant role in its development. A densely populated city of 5.5 million inhabitants, Singapore’s urban design incorporates smart solutions to meet the needs of its citizens in terms of housing, healthcare, education and transportation. Design remains the key driver of the local creative economy by contributing annually about $2.13 million to the citystate’s GDP, with an estimated 5,500 active design enterprises employing up to 29,000 people.\nTo further spearhead the development of design, in 2003, the Ministry of Culture established the now prominent DesignSingapore Council; responsible for the design-related main programmes and events, including the Singapore Design Week (SDW). The SDW stimulates multi-stakeholder cooperation, as well as multidisciplinary approaches that are central to Singapore s vision of design based on social inclusion, environmental sustainability and well-being. \nSingapore has completed a master plan to work towards sustaining the design sector called the “DesignSingapore Council  II”. This initiative consisted of a three-pronged strategy. In a six-year period, the city has: strengthened local capacities of design professionals for the global competitive cluster, enabled small and medium-sized (SMEs) enterprises to leverage design as a driver for the city s economic and social sustainable growth, and developed innovation, research and development to enhance productivity and competitiveness of the sector at the international level.","16":"About the Creative City: Budapest, capital of Hungary with 1.7 million inhabitants, thrives from its creative industries, with an employment rate that has been annually increasing by 18% since 2007. The city is considered as an incubator for start-ups in the field of design, making it the fastest growing sector of the local creative economy, with a threefold increase of its gross added value in the last decade. Budapest has a comprehensive vision of design, which is seen as a driving force for sustainable urban development. \nWhile the city holds many major events dedicated to design, such as the Design Week Budapest and the Ajándék Terminál fair, the city mainly functions as a laboratory for innovation using design as a lever for fostering awareness towards urbanity and improving the quality of public spaces. The Design Terminal, the Hungarian University of Creative Arts (MKE) and the Moholy-Nagy University of Arts (MOME) are the most active in conducting programmes in this field with MOME implementing several transversal laboratories and research groups including Eco- Lab – sustainability, SocioLab – social construction, Design – tech and media, and Design – social sensitivity. In recent years, the city has also undertaken several research and mapping initiatives related to cultural industries. \nThe Municipality works in close collaboration with civil society to better foster a good quality of urban life. Among other multi-stakeholders initiatives, the “Your place, your success!” campaign, the “I’ll be right back” project and the Culburbproject demonstrate the particular dynamism of the city in terms of reshaping neighbourhoods and suburbs in difficulties through cultural facilities and creative industries.","27":"About the Creative City: A modern city with 92,000 inhabitants, Kolding is an important high-tech centre for Denmark and Northern Europe. Historically known for textile design and fabrication, as well as silver production, Kolding has become a vibrant creative hub. Grasping the need for innovative ways of enhancing social responsibility and of moving towards inclusive and responsive socio-economic development, the city has first-hand experience in applying design-driven innovation to the public services. As a result, design-driven processes have reduced the municipality's expenses by US$ 8 million each year from 2013 to 2015.\nKolding hosts a wide range of large-scale conferences and workshops aimed at questioning design and its role in modern society. The Social Impact Conference, which focuses on design for welfare and social innovation, and the international Design Meets Business Workshop, which discusses the value and benefits of design-led processes to businesses development and social life improvement. The city also established a business network for design companies aimed at promoting design as an innovative tool for competitiveness.\nThe Municipality launched a new vision for the community through the 'We Design for Life' campaign. With assistance from 900 participants in creating the detailed vision, it specifies that concerted efforts for design-driven solutions lead to a better life, entrepreneurship, social innovation and education. This strategy is based on design thinking methodologies, viewing the involvement of the citizens as preconditions for human-centred development. The vision aims to transform Kolding into a full-scale design thinking community by 2022 and to play a decisive role in developing the Nordic welfare system version 2.0.","37":"About the Creative City: Located on the southeast coast of the Persian Gulf, Dubai (pop. 2.7 million) is a cosmopolite city and the business hub of the Middle East. First city in the United Arab Emirates, Dubai has long asserted its role as the country's economic driver and technological hub. In transiting from an oil-based industry, Dubai aims to reinvent itself by harnessing creativity and innovation to develop a strong creativity-led economy. The city is engaged to build a comprehensive strategy through a systemic approach that fully acknowledges and values design, innovation and creativity, not only for economic growth, but also for social progress and urban quality of life enhancement.\nDubai has been facilitating the development of design through a wide range of events and festivals. The leading fair in the Middle East and South Asia, Downtown Design features Downtown Editions, which is dedicated to collectible and limited edition furniture design. International designers and gallerists take part to the event, providing many opportunities for Dubai's emerging design studios and young professionals. The Dubai Design Week also aims to shed the spotlight on Dubai's design community, covering multiple disciplines ranging from graphic design to urban architecture and industrial design.\nCommitted to place design and creativity at the heart of its policies, the Dubai Government completed the Dubai Design District (D3). The project aims to meet the needs amongst design practitioners, creative professionals and artists of the region, to formalise dedicated infrastructures supporting design and the cultural ecosystem as a whole. The D3 project plans to establish 500 creative enterprises, generating 10,000 new jobs. This initiative is part of the Dubai Design & Innovation Blueprint masterplan, built through strong partnership between the government, the private sector and institutional stakeholders, to leverage the city's creative potential.","38":"About the Creative City: Second city of the State of Victoria in Australia, with more than 240,000 inhabitants, Geelong has an important indigenous design heritage dating back 30,000 years and a modern industrial history of making textiles, chemicals and automotive and machinery components. Dusting off its industrial past, Geelong works towards becoming a global showcase for reinvention and clever design. The region is rapidly evolving with cutting-edge smart technology, industrial and urban design, advanced materials and a flourishing creative industries sector, accounting for 5.5% of the overall economic output for the region and 5,200 businesses. \nGeelong is enhanced with major cultural spaces and has a great number of facilities for events, entrepreneurial hubs, film production, online connectivif2ty and intelligent systems. The International Design Technology Conference (DesTech) is a flagship multidisciplinary space which draws upon an international network of designers and researchers to exchange and explore design's intersections. The event contributes significantly to the promotion of new technologies as well as cross-cutting design and creative thinking. \nGeelong has adopted clever design concept to reimagining urban places and aims to deliver a thriving city which is prosperous, liveable and socially inclusive. Adopted in 2013, the 10-year Public Art Strategy positions Geelong as the centre of innovation, leveraging the Municipality's strategies to enrich quality of life for residents, and strengthening the design aesthetic appeal of the city. Additionally, the citizen-led 30- year plan 'Our Future'greatly contributes in shaping Geelong as a clever and creative city, focussed on innovation, digital technologies, education, and importantly, artists, designers and creators.","40":"About the Creative City: In Buenos Aires, creativity is seen as a key factor in economic and social development. The city has a consolidated creative sector that has grown rapidly in recent years. Between 2004 and 2012 the sector grew 89.1% in real terms and today represents up to 8.6 % of the city's GDP and 9.1 % of the city's workforce, employing almost 150,000 people.\n \nThe Ministry of Economic Development of Buenos Aires promotes the growth of the creative industries through a district development policy. It incorporates economic incentives to promote the establishment of creative industries in specific districts; undertakes major public works projects to redress inequalities in infrastructure and transport connectivity; and fosters the recovery of public areas for recreation and socialization. This policy is implemented in four underdeveloped neighborhoods, each devoted to a specific sector: technology, audiovisual, arts and design.\n \nThe Design District was created in 2014 to concentrate the city’s design industry and services in a specific territory and thus create a design intensive manufacturing cluster. The Metropolitan Design Center (CMD), established in the heart of this district, is the major design and industrial institution of the city. Its main objectives are to encourage private and public design-related initiatives; support the sector’s internationalization and contribute to turning Buenos Aires into a benchmark of design in Latin America. Additionally the CMD hosts the International Festival of Design, an event addressing professionals, students and the public at large which showcases sustainable and socially inclusive design.\n \nThrough public-private partnerships, Buenos Aires has been able to harness the energy of its design sector for the development of innovative initiatives on the local, regional and international levels. Spanning the fields of fashion, architecture, industrial, interior and urban design with a keen focus on incorporating the latest technology and know-how, Buenos Aires is a city that inspires design.","42":"About the Creative City: Located on the south coast of Thailand, the creative energy of Bangkok’s diverse population, inspired by surrounding multicultural treasures, is the city’s greatest asset. The blend of traditional and novel aesthetics form the fundamental ingredients of the city’s design evolution. Artisans, specialized suppliers and creative production communities fill the city, with more than 300,000 creative jobs recorded in 2017. For the city, design is the tool to leverage local wisdom and make Bangkok a resilient city coping with the 21st century’s challenges.\nDecades of regional trade and design exhibitions sustain the flow of new ideas, including the renowned ASA Architect Expo and the product design fair STYLE Bangkok. Bangkok Design Week adds a new creative vibe, attracting audiences of all generations and acting as a collaborative platform promoting the importance of design. As a hub of design education, Bangkok is a home to eminent design professionals. Major design school research centers serve the public and private sectors in developing both policies and products. Rising urban architects and designers lead the city’s advance to an inclusive and sustainable future.\nTo ensure the long-term success of Bangkok design sector, several strategies aimed at improving the status of design professionals will be implemented. “Bangkok as a Green and Convenient City” and “Bangkok as a City for All” both contain action plans to develop urban spaces for community regeneration and to provide opportunities for designers to learn, meet, and advance global standards of accessibility. The city is not only investing in improving the lives of its local inhabitants but also the continuous professional development for local architects and designers. “Bangkok as an Economic and Learning Center” strategy intends to make the city one of the three leading innovative-cultural cities in the region by developing high-value products and services, as well as organizing programmes to educate entrepreneurs, and the creation of a globally-linked network.","45":"About the Creative City: Saint-Étienne is a constantly-changing city, driven by the relationship between art and industry for more than two centuries. From the industrial city to the visionary city, Saint-Etienne makes \"living together\" the common denominator of all its actions. It uses design as a developer and catalyst for the creative potential of all. Saint-Etienne is a UNESCO City of Design since 2010, strengthening a network strategy developed by the notoriety of its higher school of art and design, the success of the International Design Biennial since 1998, and the pole of excellence represented by La cité du design since 2005.\nSaint-Étienne Metropole is the first French local authority to integrate, since 2010, a design management function in the design and implementation of its public policies. This approach helped to equip the area with design innovation tools focused on practice and experimentation. The action resulted in hundreds of achievements transforming the daily lives of companies, communities and citizens; thus highlighting the plurality of the design fields: service design, product design, digital design, graphic design, design and social innovation, and industrial design. Saint-Étienne Metropole won the Design Management Europe 2013 award, which rewarded the contribution of design management to the success of strategies of companies and public services from 17 European countries. These concrete long-term actions provide a clear design vision and make the Saint-Étienne area a fertile ground for innovation.\nThe city has many major institutions in the field of design such as La cité du design, Saint-Étienne Metropole Modern Art Museum, the Museum of Art and Industry, Le Corbusier’s Firminy Vert and even La Rotonde, center of scientific, technical and industrial culture. Finally, many opportunities for vocational training are offered in addition to the numerous major events organized in the field of design.","53":"About the Creative City: Detroit, a metropolis of more than 6 million inhabitants, is considered a hub for industrial design and the beating heart of creative industries in the state of Michigan (United States of America). In the light of its industrial past, Detroit has built itself as a cradle of American modernist design and as a global center for prolific designers, including Eames, Knoll, Saarinen and Yamasaki. The industry of design has been a driver for the city’s urban regeneration and represents today a significant lever for employment and an economic engine by employing more than 45,000 people and generating $US 2.5 billion in wages.\nIn view of its rich legacy in the automotive industry, Detroit hosts the International Auto Show Industry Days, drawing 5,000 automotive and design stakeholders from no less than 60 countries. The Society of Automotive Engineers Conference is a similarly popular event which explores the connections between engineering and industrial design. Detroit is also home to the Detroit Design Festival, the largest festival of design dedicated to freelance professionals in North America, showcasing 70 workshops and exhibitions annually attended by 500 designers worldwide.\nTo further nurture the vibrant sector of industrial design, the Detroit Creative Corridor Center (DC3) was opened in 2010 by the municipality. It has served ever since as the city’s advocacy organization by providing leadership, resources, data and analytics necessary to sustain the economic output and social impact of the city’s global creative economy. The main objective of DC3 is to give international recognition to Detroit as a global center of design, innovation and creativity.","58":"About the Creative City: A true center for the creative industries for both amateur and established creators alike, Berlin has demonstrated remarkable social, economic and cultural achievements in the field of design. A crossroad of diverse backgrounds and histories, Berlin is celebrated for its design tradition and contemporary creations.\n \nThe Projekt Zukunft, originating in the Berlin Senate Department for Economics, Technology and Research, has notably had a key role in supporting the creative economy. Projekt Zukunft develops strategies for Berlin as a center for the arts; builds platforms for cultural exchanges; initiates networks for the digital and creative economy; organizes exchanges with businesses; develops new communication instruments; compiles studies; and implements innovative projects for the economy and the society as a whole.\n \nThere are five Arts Universities and numerous privately funded institutions in Berlin which offer a wide range of design-oriented educational opportunities. Thanks to these infrastructures, the city is home to more than 5,000 design students. Close relations with other institutions from around the world have created an excellent basis for exchange programs and international collaboration. \n \nThere are also numerous regional and international networks for design and fashion in Berlin. A wide range of them are based in the city, including Create Berlin Network, the International Design Center Berlin, designpool and berlindesign.net.\n \nThe open-minded atmosphere in Berlin provides the ideal framework for internationally recognized trade fairs, festivals and platforms such as Design Mai, Update, the Berlin Photography Festival and the Walk of Fashion, all of which promote international exchange and support Berlin’s design.","68":"About the Creative City: Torino has been one of Italy’s main industrial centres with the rise of the steel, mechanic, chemical, textile and automobile industries, which have dominated the city’s development for almost a century. Over the past few decades, the city has successfully transformed itself from an industrial centre to a creative hub. Torino’s knowledge of design and production processes, acquired through its industrial past, has laid the foundation for the future. Torino is one of the most dynamic cities in the cultural and creative field in Italy. The Creativity and culture field in Torino represents 9.1% of total Italian number of active bodies and companies, the third in Italy, with about 100,000 employees and people involved. In the metropolitan area, there are about 1,000 creative companies involving 47,000 employees and contributing with an annual revenue of 13 million Euro to the local creative economy.\nIn 2008, Torino was designated as World Design Capital and has, ever since, distinguished itself as a hub in this field. The city comprises seven universities and institutes offering high level design-related courses to around 100,000 students, namely the University of Torino, the Polytechnic of Torino, the Accademia Albertina of Fine Arts, the IED – European Institute of Design, the IAAD - Institute of Applied Arts and Design, and the University of Piemonte Orientale. In the design sector, the most important gatherings are the Artissima fair, the View Conference and Fest, Torino City of Design event, Operae – Independent Design festival, Salonedell’Auto, Torino Fashion Week. In addition, Torino is an UN and UNESCO centre with ILO, UNICRI, UNSSC and SIOI seats, as well as the Residences of the Royal House of Savoy and in the MAB with Collina Po being inscribed on the World Heritage List.\nThe promotion of creativity and sustainability, as well as the regeneration of urban spaces, are at the core of the city’s development. The municipality is committed to lead its policies towards improving the social and environmental conditions with design thinking by raising the whole design chain thanks to a design advisory board involving different stakeholders, to capitalize on the full synergic potential of working towards common goals with a common strategy on design. The city is also engaged to spread design culture inside the public administration decision making policies, as well as raise awareness among all citizens about the capacity of design knowledge and use to improve the cultural and social conditions and environments.","69":"About the Creative City: The city of Bandung, capital of West Java Province in Indonesia and home to 2.5 million inhabitants, is an innovative hub for creativity and entrepreneurship. With many initiatives driven by the city’s young demographic, Bandung hosts a variety of workshops, conferences and festivals, all encouraging the development of creativity, prototypes and product design in particular. In fact, 56% of Bandung's economic activities are design-related, with fashion, graphic design and digital media being the top three subsectors in the local creative economy.\nWith eight urban villages now established as creative villages, Bandung has secured a deep understanding and established expertise in the development of creative cities. This knowledge is demonstrated by the variety of programmes and events organised by the city, such as Helarfest – one of the Bandung Creative City Forum's (BCCF) signature programmes aimed at fostering networks among creatives cities. The Creatives Cities Conference hosted by the city is also a key platform for discussing sustainable urban development and for sharing ideas, such as the attempts to find innovative ways of improving the sustainability of the city. Through the creation of the DesignAction. bdg workshop, Bandung hopes to find concrete solutions to urban issues through civic engagement by improving inclusive public spaces with design.\nThe Bandung Municipal Government has made a strong commitment to stimulating the creative economy through the implementation of new centres, industry areas, R&D support and events. Examples include a Regional Development Acceleration Innovation Program (PIPPK) and Melati credit system, which provides financial support to actors and incubates new creative industries. Launched in 2015, the Bandung Creative Centre (BCC) also functions as a hub for stakeholders at both the national and the international level for fostering the exchange of creative experiences and ideas.","74":"About the Creative City: Since pre-modern times, Kobe has been a crossroads for the exchange of goods, cultures and information. In this way, the city has formed its own distinct culture by fusing together diverse elements and traditions from around the world.\nThe opening of the Kobe port in 1868 led to the development of urban resources by stimulating the development of exchanges and cultural melting, which has shaped the city’s image. Additionally, through the process of reconstruction following the Great Hanshin Earthquake of 1995, Kobe has learned the importance of strong interpersonal ties and the spirit of mutual aid, values that can be found in the city’s creative sector today.\nFollowing Kobe’s designation as Creative City of Design, the former Raw Silk Testing Centre was renovated and transformed into the “Design and Creative Centre Kobe”, which serves as a hub for creativity and houses projects in line with Kobe’s Creative City programme. Aspiring to be a modern design city focusing on growth and the wellbeing of its citizens, Kobe believes that design has the power to communicate both beauty and empathy. Kobe is committed to using design as a tool to address the challenges facing today’s societies.","76":"About the Creative City: With a population of approximately 1,800,000 people, Curitiba is the eighth most populous city in Brazil, and the largest in the country’s Southern Region. \n \nCuritiba is a culturally rich city which gathers a great number of venues, events and artists in areas such as music, gastronomy, theater and design. The local creative industries support the tourism industry, generate innovation clusters and promote sustainable growth and development. \n \nCuritiba has diversified its economic development through strategic investments in the creative industries and has also engaged a broad network of stakeholders in building one of the most dynamic and modern design scenarios in Brazil.  \n \nRecognizing design as an agent for urban transformation, relying on the engagement of all sectors and celebrating the accomplishments of its territory, Curitiba is reinventing itself and aims to improve the quality of life of its citizens through numerous creative economy initiatives.\n \nSince the 1970s, Curitiba has become a national and international benchmark in innovation and urban culture. The city links the frenetic pace of a metropolis with concerns for the environment, the preservation of cultural heritage and the expansion of citizenship. Curitiba is also among the cities with the highest quality of life ratings in the country. Curitiba’s urban planning model combines land use and road systems and public transportation (TOD), allowing for a more humane, innovative and inclusive city centered on human beings.","82":"About the Creative City: A city of nearly 4 million inhabitants, Cape Town is endowed with abundant creative talent, a diverse and vibrant population, and\u2028a rich and complex history. Since the democratization process initiated in 1994, Cape Town has used creativity and design as tools in the ongoing process of rebuilding, reconnecting\u2028and repositioning the city to transform lives and to build a better, more resilient city for all. It is estimated that the creative industries contributed US$1 billion gross value added and provided approximately 27,760 jobs in Cape Town, amounting to 2.2% of the total formal employment in the city in 2014.\nCape Town's growing reputation in the eld of design is supported by nine major annual design-related events and\u2028a spectrum of smaller, more focused design events held throughout the year. The Open Design Festival links design to innovation, education and community. Since 2013, this 12-day festival attracts around 8,000 people each year. Complimenting this, the globally acclaimed Design Indaba Festival empowers people to create a better future through design and creativity, and attracts an audience in excess of 10,000 people.\nAs the rst World Design Capital from the developing world, focus was placed in Cape Town on applying transformative design to create solutions to address urban challenges. Currently, there is greater emphasis placed on creativity and culture as critical components in the development of an active citizenry, environmental sustainability, social cohesion, economic growth, and community building. Cape Town is committed to democratising design, strengthening the local and international design-ecosystem, embedding design-led innovation into the city administration, and using design as a problem-solving tool for urban challenges to improve the lives of its inhabitants.","91":"About the Creative City: The city of Asahikawa is located on the west side of Mount Asahidake and lies within the Kamikawa basin in the central part of Hokkaido. With a population of 335,323, Asahikawa is both a transportation and distribution hub, and has the largest concentration of industries in northern Hokkaido. Blessed with an abundance of resources, Asahikawa is a major distributor of wooden furniture and crafts. The city especially puts focus on designing furniture that suits people’s everyday needs. Asahikawa aspires to be a creative city of design that encourages interaction between domestic and overseas designers, supports a conducive environment for raising the next generation of artisans and works towards sustainable urban development.\nThrough competitions, international exchange and innovation in furniture design, Asahikawa has advanced its capabilities in technique and design. Every three years, the city holds the International Design Forum Asahikawa, welcoming designers from around the world to produce innovative wooden furniture designs, some of which are commercialized.\nPreserving traditional crafts and strengthening modern design is managed through a variety of institutions and local initiatives. The city has adopted the IFI Interior Declaration in 2017, establishing its long-term commitment to promoting and creating a design industry whose practices support the environment and their local communities. Traditional wood carving designs of the Ainu people displayed at the Kawamura Kaneto Ainu Memorial Hall continue to hold great significance within the region due to their influence upon modern art and crafts. In order to support contemporary designers, the city has implemented two projects: a programme to pass on craft skills to successors, and a human resource development project to sustain the craft industry. To broaden opportunities and promote interaction between designers, Asahikawa will also host the Asahikawa artist in residence programme as a part of the International Furniture Design Fair Asahikawa.","94":"About the Creative City: With its 4,947,490 inhabitants, San José, the capital of Costa Rica, is the cultural epicentre of the country. It concentrates 76.8% of national design that accounts for 1.06% of the country's GDP. The city is characterized by its inter-disciplinary, collaborative and social vision. San José has a School of Industrial Design Engineering, a Museum of Contemporary Art and Design, 28 innovation centres and travelling Fab Labs.\nThrough the organization of seven annual International Design Festivals (FID), the city has incorporated the World Design Agenda. Between 2011 and 2017, the FID, in the spotlight, has inspired the regional creative community with its international scope and energized several creative sectors. The Mercado Tropical event has been used since 2012 to promote the most innovative products and local consumption. Events such as D10 and Responsible Design revitalize the vision of creators.\nIn 2008, the design sector was declared of national public interest and saw the birth of the Incentivar para Innovar con Diseño programme to train entrepreneurs in business design.\nSince 2010, the Economy and Culture Unit has been generating indicators and statistics relating to the field of design at the national level. For its part, the Chamber of Commerce's Núcleo Empresarial de Diseño, launched in 2019, brings together eleven companies that design innovative products related to general services, light industry, information technology and sustainable tourism.","99":"About the Creative City: Located in the heartland of China, Wuhan is a large city of 10.76 million inhabitants and the capital of Hubei province. Famous for its 3,500 years of cultural history, the city is the cradle of urban civilisation in the Yangtze River basin and the oriental tea harbour of the ancient Tea Road.Wuhan is known for its expertise in bridge and high-speed rail engineering, resilient urban planning and high-tech industries. 50% of the world’s long-span bridges and 60% of China’s high-speed railways were designed by Wuhan designers. Creative industries represent an important mainstay of the local economy with an added-value of US$13,07 billion (2016), accounting for 7.47% of the city’s GDP.\nCreative design is at the core of Wuhan’s cultural agenda, which includes the large-scale Wuhan Design Biennale, focusing on cross-cutting approaches between art and technologies. The city also hosted the first New Media, Animation and Game Expo in China, establishing a key cooperation platform for Chinese, Japanese and Korean experts and professionals. Wuhan also hosted the 10th International Garden Exhibition on landscape design, which attracted the participation of 92 cities and an audience over 2.4 million. As a result of the exhibition, the Jinkou landfill, a large MSW area, has been regenerated through green and low-carbon designs and benefited over 100,000 residents.\nWuhan continuously introduces programmes to create a conducive environment for creative designers, including the Qingtong Plan, which has supported young creative entrepreneurs by establishing 73 dedicated districts and 217 incubators. The City has also effectively implemented a plan to transform Wuhan into a city of creative design, to accelerate the development of creative industries and give a new momentum to economic growth based on culture and innovation.","109":"About the Creative City: Shenzhen is a major design hub and one of the leading design cities in China. The city, which used to be an ordinary border town neighbouring Hong Kong, was chosen as China's first special economic zone on August 26th, 1980. As the vanguard spearheading China's reform and opening-up policy, the city has been regarded as the model for the country's economic success over the past three decades. The concept of modern Chinese design was gradually created in Shenzhen and has increasingly become a part of the city and its residents.\nShenzhen has more than 6,000 design firms accounting for 100,000 employees, creating a yearly output of around 11 billion Yuan (US$1.54 billion). Designers in Shenzhen cover various design fields such as graphic design, industry design, interior and architectural design, fashion design, toy design, jewellery design, crafts design, etc. The city has become China’s largest production base for women’s clothing. More than 30,000 designers work for more than 800 Chinese fashion brands.\nThe capacity for innovation is strong in Shenzhen. Nowadays the city is recognized as one of the comprehensive Chinese bases for high-tech industries and an important center for the development of intellectual property rights. About 40,000 patents are granted to Shenzhen enterprises annually, half of which are concerned with innovative designs.","116":"About the Creative City: As the capital city of Vietnam, home to 7.9 million people, Hanoi has a multi-layered culture with creativity at its heart. The city is embracing a new economic and urban development model driven by creative design, which honors both its youthful population, its craft heritage and the growth of technology. Every year, Hanoi sees some 5,000 new graduates within design and technology fields - with an increasing number of initiatives fostering youth talent. In 2018, Hanoi’s creative industries contributed around $US 1.49 billion to its Gross Regional Domestic Product, accounting for 3.7 per cent.\nHanoi hosts the Annual Conference on Investment & Development Cooperation; VietBuild Hanoi invites creative designers from 18 countries to exhibit examples of smart tech, architecture and infrastructure, whilst the international art exhibition ‘Hanoi March Connecting’ puts the spotlight on creative practice, and, in particular, Hanoi’s schools of art and design. The Hanoi Festival of Creative Design, an annual event, encompasses a series of activities for industry professionals and the public, highlighting the innovations in creative design from within Hanoi and across the globe.\nThe city is investing $US 1.2 billion in socio-cultural development, with numerous projects supporting design events including the Vietnam Festival of Media and Design presented by RMIT in collaboration with UNESCO and VICAS; and film events like Hanoi International Film Festival; as well as creative design events from museums, galleries and cultural spaces. An equally important priority is using design to promote and protect Hanoi’s cultural heritage. This will be achieved by creating collaborations between contemporary designers and artisans to develop products for new markets, enhancing branding, and developing a contemporary approach to display and curation.","120":"About the Creative City: At the heart of the Philippine archipelago, for the last 500 years, the city of Cebu, home to a population of 923,000, has been a hub of trade, culture and innovation. Traditionally known for furniture, arts and crafts, and fashion design, it is generally considered to be the country’s design capital. Moreover, in recent years, Cebu has also become a global hub for multimedia arts and IT outsourcing. In 2008, Cebu was designated a British Council Creative City of Design and was the ASEAN City of Culture in 2015.\nCebu City has always been very supportive of the arts, best epitomized by Sinulog - the country's longest-running festival that attracts 2 million visitors annually, showcasing Cebuano heritage and imagination. June 2018 saw the launch of the first Cebu Design Week (CDW), a multi-disciplinary, multi-format series of events which aimed to connect the fragmented creative ecosystem, providing opportunities for the creation, collaboration and development of long-term platforms for sustainable development. In partnership with Cebu Business Month, these events are perhaps the most significant owing to their promoting of cross-sectoral collaborations and multi-disciplinary approaches to achieving unique and effective results that are socially-inclusive, environmentally-respectful and economically-sustainable.\nIt is estimated that the creative industries account for $ US 550 million in revenue, representing 6% of Cebu’s GDP. This sector comprises over 1,300 companies, providing employment for approximately 50,000 individuals. Given its significance within the local community, the city hosts a variety of initiatives including the Cebu Heritage Week, Cebu Arts Week and the Cebu Public Library City to support and enhance local cultural industries. Beyond the numbers, the importance and dynamism of design in Cebu is even more compelling. Long a melting pot of local and international talent, Cebu's design scene has more than kept pace with the rapid development of the city. Already in its 4th generation, Cebu's designers have also honed a native yet global aesthetic that respects the past, celebrates the present and anticipates the future.","121":"About the Creative City: Seoul is the capital city of Korea and is the social, economic and cultural centre of the country. With approximately 73 percent of Korean designers concentrated in Seoul, the city is at the heart of the national design scene. Seoul’s design sector focuses on various IT related devices, digital home appliances, the automotive industry as well as various cultural and economic activities to serve over 10 million city residents.\nDesign connects industries and new value creators. The Government of Seoul is therefore supporting technological development through linking its design companies with the city’s leading industries. In particular, the Dongdaemun Design Plaza (DDP), designed by Zaha Hadid, was created as a cultural hub at the centre of the busiest and most historic district of Seoul. This mega infrastructure, dedicated to design and the creative industries, has revitalized the economy of the district. The 86,574m² DDP comprises a Design Museum, an Art Hall and a Design Lab including a design library and educational design facilities.\nIn recent years, over 170,000 jobs have been generated within Seoul’s design industry alone. Nearly a third of these jobs are in the manufacturing and design consultancy sectors; another third are in fashion design. Moreover, Seoul is home to thousands of advertising specialists, architects, game designers and digital content developers.\nA city’s creative output is based on its identity. Seoul’s greatest strength is its ability to celebrate diversity. Achieving remarkable growth within a short period of time was made possible by people’s ability to embrace diverse values and deal positively with the conflicts and compromises that emerge in such a process.","122":"About the Creative City: Home to 92,323 inhabitants, Muharraq is a pioneer city where the combination of history, art and architecture serves as the primary inspiration to revamp the urban life. With its Arabic character combined with international standards of modernity, Muharraq plays a very important role in the region. Cultural facilities and infrastructure are well developed in Muharraq thanks to continuous investment since the beginning of this century. The city’s cultural and creative industries, such as the traditional pearl jewellery design and calligraphy, are embedded and integrated into its contemporary city life and visible in the urban fabric. Architectural design and urban layout are other dimension of the city’s close connection to design, creating its unique street pattern.\nMuharraq presents many opportunities for creativity through various public events, including the Spring of Culture and the Heritage Festival. During these festivals, workshops focusing on design, creativity and various forms of art are held, providing key opportunities for artists to share knowledge and develop new skills. These festivals also provide meeting points for a wide range of practitioners well beyond Muharraq, as well as serve to reskill Bahrainis, build cultural confidence and create synergies on an international level.\nThe development of the city intensively relies on the strong union of heritage and creativity. These two pillars strengthen identity and belonging within the communities, while helping face the challenges of future in a creative way. In the last decade, the Government of Bahrain has invested in culture initiative and has apportioned a significant amount for financial support to cultural investment. This has enabled Muharraq to become a city of many inspirational design projects, with effects reaching beyond the region. With this additional funding, initiatives including Studio 244 have been launched, providing co-working spaces and venues to discuss, elaborate and raise awareness on contemporary discourses in culture, design, art and knowledge.","132":"About the Creative City: With more than 800 years of creative design informing its modern lives, Whanganui is a place where creativity is strengthened by history and elevated by a desire for innovation and social progress. With over 48,000 inhabitants, the city has a diverse and accomplished population of creatives who contribute vitality to its community and whose work expresses Whanganui’s relationship with its environment, cultural heritage and aspirational future. With an increasingly diverse population, 26% of which is Māori, a powerful contribution to the city’s identity, the city celebrates each new influence to its creative profile. Creative industries generate USD 29 million annually for the city, with an additional USD 15.9 million generated by creative and heritage tourism. Based on a 2021 heritage analysis it is estimated that heritage built assets are worth USD 63.27 million. Whanganui’s well established community of creatives, its reputation as a place rich in inspiration and wealth of educational opportunities attract designers and artists to the city and create an environment that nurtures and values them. UCOL Whanganui School of Creative Industries is an active centre for tertiary design education, attracting local, national and international students, with experienced teaching practitioners from around the world. The school offers a broad range of courses including Master of Design, Postgraduate Diploma of Design, Bachelor of Design and Arts Visual Arts, Design Media & Textile\/Fashion Design, NZ Diploma in Arts & Design, and NZ Certificate in Arts & Design. Whilst at a community level, Whanganui Community Education offer entry level courses in design, printing, drawing, furniture and raranga (weaving). This caters for both hobbyists and as introduction for locals who progress to a professional level, expanding the role of creatives and enriching the lives of Whanganui’s residents.","138":"About the Creative City: Doha, Qatar’s capital, began as a port settlement in a desert land with pearl diving, fishing and sea trade, has since embraced a rapid path of modernization. The city preserves traditions, heritage, culture and art, alongside impressive architecture and technological investment with evermore focus on design. The city’s cultural assets include the Museum of Islamic Art, showcasing 14 centuries of art from Qatar and elsewhere, and the National Museum of Qatar, providing insights into the country’s past, present and future with the futuristic shape of a desert rose. The city is also undertaking many more modern development projects such as Burj Doha, Msheireb Downtown Doha, the impressive Education City Stadium and Khalifa International Stadium, which showcases the country’s dedication to promoting sports along with design and many other elements of sustainable development, which set a new standard for sustainable design.","149":"About the Creative City: The city of Covilhã aims to be a centre of knowledge and innovation, with design a strategic foundation, with an expected positive impact on the cultural, social, economic, and environmental ecosystem of the city. The city is marked by its industrial, archaeological and architectural heritage, with the remains of the city’s engineering and art centered past linked to the memory and the poetic nature of textile design. The city possesses an enriching cultural infrastructure, such as Wool Museum, Museum of Covilhã, Sacred Art Museum and art galleries including the Dyeing Gallery. Over the last 5 years, these cultural institutions have hosted more than 200 exhibitions, notably highlighting design’s role in advancing the local development. The city aims to be a reference in support and knowledge transfer amongst creatives, the community, academia, and economic actors. The city’s commitment to design and to cultural projects aim to boost the local innovation ecosystem and enable the community to concretely respond to problems and improve its relationship with the environment.","152":"About the Creative City: Baku is the capital of Azerbaijan and the largest coastal city on the Caspian Sea. With a population 2.26 million inhabitants, the city has long been considered as the centre of creativity in the region. Recognized as a creative hub and a centre of innovative projects and start-ups in the field of design, the city provides opportunities in fashion, graphic and web design, eco-design, architecture, interior and urban landscape design. Since the turn of century, design in Baku has boosted its tourism development, representing 3.7% of the city’s income and providing employment opportunies for over 37,000 people. Design represents an important source of creative economy in the context of the its effort to diversify its economy into non-oil sectors and support sustainable development.\nCreativity is celebrated and captured with the skyline and integrated within the ancient architecture. The city has been transformed with comtempory, futuristic masterpieces including the Heydar Aliyev Centre and the Baku Crystal Hall. By using design as a tool to create green-spaces and sustainable social infrastructure, Baku helps to develop and define a future in which regional development is centred around social, cultural and environmental improvement within urban areas. In support of its design sector, Baku has hosted a variety of events including the International Construction Exhibition and the International Furniture, Interiors and Design Exhibition. The city has promoted knowledge exchange and learning for its young and diverse designers through the organization of conventions as well as hosting the Azerbaijan Fashion Week.\nBy collaborating with local institutions, Baku’s design sector continues to grow with the support of the Azerbaijan Designers Association, which provides free co-working spaces and technical facilities to young artists and graduates of academic programmes. Promoting both traditional and contemporary art, the city’s new policies hope to create synergies between crafts and design sectors that are dynamic and provide additional sources to the city’s economy and strengthen both local and international design partnerships.","155":"About the Creative City: With a population of 300,000 inhabitants, Kaunas is the second largest city of Lithuania. Known for being the temporary capital city of the independent Republic of Lithuania during the interwar period, Kaunas sought to become a modern European city. Lithuanian architects started to design and build houses in the style of modernism – in German called the Bauhaus – which was avant-garde in Europe at that time. Today, this legacy remains, and design and architecture are still the main driving sectors of the city’s creative economy.\nKaunas intends to make this rich legacy a steppingstone to foster a modern, creative and inclusive city. A wide cultural offering is provided through the city’s 60 museums and galleries, as well as festivals and fairs such as the Kaunas Architecture Festival (KAFe), the Design Week and the Kaunas Biennial. In addition, the city is home to the Architecture and Urbanism Research Centre, which supports design-driven creative hubs integrating features of traditional architecture into the modern urban life.\nAs the architecture of buildings and streets retains the city’s cultural identity while emphasizing collective memory, the municipality has dedicated a large area of the old town to cultural and creative events. The city has made itself an environment conducive for creativity by establishing facilities for young entrepreneurs, such as the Talent Garden Kaunas and the Arts Incubator. Urban creativity, good quality of life and sustainable urban development are at the core of the on-going strategic development plan of Kaunas until 2022.","160":"About the Creative City: Founded in 1642, Montréal is the largest metropolis in the Province of Québec, Canada, with a population of about 1.9 million. The city is also the world’s second-largest French-speaking city. In 1991, Montreal became the first North American city to create the position of a design commissioner, dedicated exclusively to the development and promotion of design and to raise awareness among private and public sector stakeholders of the benefits of good design.\nMontréal is definitely a “city of designers”: Over 25,000 professionals work in this lively field that is responsible for 34% of the overall economic impact of the cultural sector. Strategies have been developed over the years to highlight Montréal’s designation as a UNESCO City of Design, such as ensuring better recognition for designers, improving access to public commissions for designers, raising awareness of the talents of Montréal designers and architects, and developing their markets. Efforts to broaden the use of design and architecture competitions have resulted in multiple calls to creative practitioners aimed at increasing design quality for buildings and public spaces.\nThe city also boasts a significant number of venues for the presentation of design, along with well-known organizations that highlight the creations of designers and architects from Montréal and elsewhere. These include the Design Centre of Université du Québec in Montréal, the Canadian Centre for Architecture, the Montréal Museum of Fine Arts and the Maison de l’architecture du Québec. \nMontréal is home to a host of renowned educational institutions, including some 20 college-level teaching institutions and more than 50 research chairs, including the UNESCO Chair in Landscape and Environmental Design at Université de Montréal and four others with a design focus.","180":"About the Creative City: The fourth largest city of Mexico with an approximate 1,540,000 inhabitants, Puebla is distinguished by its steadfast creativity-led development. The local creative economy represents 7.26% of the state GDP, generating 38,663 formal jobs, or 5.4% of jobs in the economically active population (EAP). In line with the national commitment to rely on the immense potential of creativity for sustainable urban renewal, Puebla has, within a five-year period, invested with US $1,250 billion in 1,374 creative projects related to urban design in particular, to improve quality of life through efficient access to urban services, as well as to increase available infrastructure for creative entrepreneurs and creators.\nPuebla fosters cross-cutting approaches as highlighted by the unique International Festival of Brilliant Mindswhich, which aims to arouse curiosity by showcasing the most innovative ideas in design, science, technology, politics, education and business. In addition, the flagship city programme, Puebla Capital of Innovation and Design, works toward a multi-stakeholder and multi-level approach of cooperation by involving one hundred people from businesses, academia, civil society and governments in decision-making processes. By working together, they aim to establish common ideas to further promote design as a strategic tool for participatory urban planning, as well as inclusive competitiveness and prosperity.\nThe municipality is committed to ensuring resilient, safe, human-centred urban development and social stability through creativity. Many initiatives were organised to support this such as the Cebraton project in which the city commissioned local architects to design artistic warning signs on pedestrian crossings, which in turn significantly reduced transit accidents throughout the city. Another flagship project, called Reciclatón Puebla, asked 241 universities and 492 diverse institutions to participate in a campaign of mass recycling to raise awareness on environment sustainability. Puebla is thus well on its way to achieve creativity-led sustainable development."},"Added Value":{"8":"Added Value: As a City of Design, Fortaleza envisages:\ncreating an exchange programme with emphasis on the Ibero-American cities, in transversal actions involving design and other segments of creative economy;\nhosting annual events of international scope and with the participation of other invited UCCN cities;\nsharing best practices to be made available on the web platform of Fortaleza Criativa Programme;\nhosting exchanges between young graduates from Art Schools with creative young people from Creative Cities; and\nsharing design methodology and tools through the Observatory of Fortaleza Design platform.","13":"Added Value: As a Creative City of Design, Mexico City envisages:\nfostering the potential of creativity in all levels of the city to reinforce public policies by establishing the Mexico City Council for Urban Creativity and Contemporary Culture;\nestablishing a new cartography for the creative community to strengthen their role as both citizens and contributors to the city, including through the Ventanilla Única (One-Stop Window), a tool to allow citizens to design their own public spaces through an exercise of civic technology;\nlaunching rooftop sessions, seminars and residencies to promote synergy between public, private and academic stakeholders in the field of design, in order to conduct collective research and coordinate efforts for more participatory approaches;\ngenerating dialogues through the Rehearsing the City project, aimed at expanding the use of design as a tool in the city making process through transdisciplinary and layered urban interventions;\nimplementing the Urban Toys project; a public competition encouraging children to participate in the design of their own play environment, with a view to re-activate underused public spaces located in proximity of high densities of young population; and\ncollaborating actively with other Creative Cities to share best practices and knowledge to address common urban issues.","14":"Added Value: \nAs a Creative City of Design, Singapore envisages: \nextending the training programmes of the Design Thinking & Innovation Academy, focusing on design as an enabler of sustainable growth, productivity and prosperity; \naddressing the specific needs of the elderly population throught the “Public Service Transformation” programme to adapt urban services and therefore enhance the quality of life of the elderly in the city; \nencouraging cross-disciplinary approaches through the implementation of the “National Design Centre – Cross-creative collaborations” workshops, mixing design with crafts and folk art and gastronomy; \norganizing an exhibition showcasing best practices and projects of the Creative Cities of Design, to serve as a dialogue platform while enhancing international networking for urban planners and designers; and \npromoting multidisciplinary projects, highlighting the contribution of design to global sustainable urban development.","16":"Added Value: As a Creative City of Design, Budapest envisages:\nimplementing an incubation programme for small and medium enterprises (SMEs) in the field of design, open to creative entrepreneurs from Budapest and other Creative Cities of Design;\nfostering networking through the Made in the City initiative, aimed at establishing cross-cutting activities between creative fields covered by the Network;\ninvolving other Creative Cities in Budapest’s major events, such as the Design Week Budapest, the Brain Bar Budapest and the Budapest 3D Printing Days, to share innovative ideas and experiences in connecting creativity, new technologies, and sustainable development; and\nincreasing the quality of urban life through the Smart City Lab, serving as a platform between civil society and public institutions for the systematic improvement of municipal urban planning.","27":"Added Value: En tant que Ville créative de design, Kolding envisage de :\nOrganiser la Conférence sur l’impact social 2018 sur le thème « Impact social : conception de la protection sociale dans le secteur public » ;\nAgrandir le quartier de Troldhedestien grâce à de nouvelles installations et activités, avec pour objectif d’attirer tous les citoyens, y compris les personnes souffrant de handicaps et les personnes issues de groupes défavorisés ou vulnérables ;\nTransformer une zone piétonne de 300 mètres en destination durable verte\/bleue 3.0, en recourant à des solutions associant durabilité et valeurs culturelles ;\nAccueillir la Design Week 2018\/2019 de Kolding, développée en partenariat avec des acteurs locaux et nationaux ;\nOrganiser la conférence New Nordic Design Thinking 2018, initiée par l’université du Danemark du Sud, Design School Kolding et la municipalité de Kolding en vue d’étudier la façon dont le design thinking scandinave peut déployer son potentiel au service du design et du leadership stratégiques ; et\nOrganiser la PPI Conference 2018\/2019, qui présentera des pratiques exemplaires et permettra le partage de connaissances dans le domaine de l’innovation publique-privée.","37":"Added Value: As a Creative City of Design, Dubai envisages:\nestablishing the Dubai Design and Innovation Academy, a life-long learning project aimed at preparing the future workforce in the field of design, innovation and cross-cutting approaches, by notably involving other members of the UCCN;\nencouraging cross-sectorial collaborations through workshop programmes initiated by the Dubai National Design Innovation Centre;\nusing design to engage with the elderly population to address their needs and concerns through public service innovation; and\ninvolving Creative Cities of Design in Dubai's programmes and events, including the Dubai International Design Innovation Festival.","38":"Added Value:  As a Creative City of Design, Geelong envisages:\nimplementing Greening the Songline, revegetating the Songline pathway with indigenous flora planted within an overarching design;\nintegrating design thinking into all aspects of urban planning and development, as well as raising Geelong's international profile as a clever and creative city;\ncompleting the Cultural Precinct through the redevelopment of the Geelong Performing Arts Centre, the Geelong Gallery and the Cultural Precinct streetscape; \nadding Augmented Reality to the suite of the already well-established portfolio of Arts and Culture Mobile Applications; \ncreating a nexus across research, education and industry to create new employment opportunities for creative professionals, through the Australian Centre for Innovation and Design (ACID); \nsupporting building a global design practice guide for the culturally appropriate representation of Indigenous design; and \nstrengthening partnerships and collaboration with other Creative Cities to stimulate innovation, thought-leadership and knowledge exchange, notably through the DesTech Conference.","40":"Added Value: As a Creative City of Design, Buenos Aires envisages:\npositioning the city as an international reference for design and fostering the internationalization of the design sector;\npromoting the creation and development of local creative industries and enhancing private and public initiatives related to the city’s design sector;\npromoting creativity and creative expressions, especially among vulnerable groups and local communities; and\nenhancing cooperation with other cities from the design subnetwork in particular and with the UCCN in general, to foster sustainable and inclusive development.","42":"Added Value: As a Creative City of Design, Bangkok envisages:\nmaking design partnerships among all sectors as an essential component of sustainable urban development, including the revival of historic areas and the transformation of underused areas for the new purposes;\nstrengthening international cooperation by organizing a design week and an international forum, and by participating in the World Design Organization’s initiative;\ndeveloping a hub of creativity and local economic development through the Creative District Network;\npromoting the creation, production and dissemination of design-related products and services through the mentioned initiatives; and\nusing design as a tool to enhance inclusiveness and to encourage citizen engagement.","45":"Added Value: As a Creative City of Design, Saint-Etienne envisages:\nDisseminating a culture of design focused on customs and new lifestyles which place the human side at the heart of reflection;\nSharing experiences and good design practices;\nAccelerating the development of the city;\nImproving the quality of life of inhabitants;\nPromoting designers and companies in the area;\nCreating links between creative communities;\nForming a pole of expertise which aims to develop cooperation to make cities more human and more creative.","53":"Added Value: As a Creative City of Design, Detroit envisages:\nnurturing the pivotal role of industrial design for the city by reinforcing public policies, notably with the establishment of the Detroit Council of Arts, Cultural Affairs and Creative Industries and the Michigan Design Council;\ncreating new enterprises and opportunities for designers, and encouraging the next generation to follow careers in the creative industries;\nlaunching the DC3 Creative Industries Roundtable to foster synergy between public-private stakeholders in the field of design, in order to conduct collective research and coordinate efforts for more participatory and human-centred approaches to design;\ninvolving other Creative Cities of Design in the Detroit Design Festival and Industry Days, to share best practices and experiences, notably on the linkages between design, manufacturing, regeneration of past industrial cities and sustainable urban development; and\nopening competitions, including the Dlectricity, the CAMP Detroit and the Public Design Installation of the Detroit Design Festival, to emerging designers from the UCCN.","58":"Added Value: As a Creative City of Design, Berlin envisages: \n \nactively contributing to and participating in UCCN activities;\ndisseminating and sharing knowledge and lessons learnt in the field of design; and\nexchanging and collaborating with both Cities of Design and the UCCN as a whole.","68":"Added Value: As a Creative City of Design, Turin envisages:\nmultiplying cultural exchange programmes, residencies, workshops and seminars with other Creative Cities of Design to foster the mobility of artists;\norganizing public events to enhance the city design chain by sharing experiences and raising awareness on the design added value for the citizens’ well-being;\nnurturing cooperation with other Creative Cities of Design to support the international independent design through exhibitions and business opportunities;\ngenerating new educational, employment and business opportunities for designers and companies through ICT to be shared at the international level.","69":"Added Value: As a Creative City of Design, Bandung envisages:\nestablishing a thematic public park in Bandung dedicated to the UCCN, which will represent the Creative Cities in various artistic forms, as well as showcasing a diversity of urban cultures;\nenhancing collaboration with other Creative Cities through creative festivals, joint events and workshops, notably by organizing an annual Asian-African Carnival with the aim of promoting underrepresented cities and South-South cooperation; and\nestablishing 30 Creative Hubs and supporting 100,000 new creative entrepreneurs over 5 years to enhance the local creative economy, notably through the Little Bandung Initiative, which will have a dedicated corner for exchange of joint products, workshops and events with other cities in the Network.","74":"Added Value: As a Creative City of Design, Kobe envisages:\ndeveloping the art and culture festival “Kobe Biennale”, which gathers art from Japan and around the world;\nhosting the creative workshop “Chibikkobe” at the Design and Creative Center (KIITO) that will bring together Kobe’s children and creators;\nencouraging children to cultivate creativity by providing a variety of opportunities to engage on creative activities in cooperation with local people; and\npromoting design thinking of city officials to enhance citizen service.","76":"Added Value: As a Creative City of Design, Curitiba envisages:\ncooperating and exchanging experiences with the members of the UCCN in order to find innovative, creative solutions to address the main challenges facing cities;\nhosting UCCN events involving all member cities; \nstrengthening the City Programmes “Viva Mais Curitiba” and “Curitiba Criativa” which contribute to achieving the UCCN’s mission at the local level; and\nimproving communication and raising awareness on the UCCN’s achievements as well as on Curitiba´s participation in the Network.","82":"Added Value: As a Creative City of Design, Cape Town envisages:\nworking closely with cities in The Network to share ideas, challenges and successes related to the use of design in building sustainable and resilient cities, notably to support the development of a design-led innovation strategy for Cape Town;\nusing local events as powerful engines to share experiences, knowledge and best practice with diverse local and international audiences and design practitioners;\nenhancing the position of Cape Town as an ideas and innovation capital for Africa;\nestablishing the Cape Town Global Academy, resulting from a public-private partnership with the City of Atlanta, and focusing on urban future and creative cities;\nbuilding a more inclusive, integrated and vibrant city through the Transit Design Programme focusing on transport and mobility initiatives; and\nimplementing the Integrated Community Programme aimed at using culture, creativity, design and design thinking principles to improve the lives of the people in Cape Town.","91":"Added Value: As a Creative City of Design, Asahikawa envisages:\ndeveloping a global hub where design is incorporated into various industries;\nfostering creative tourism by using a combination of design and the city’s various cultural assets;\nintroducing design education to young people so that the city will be able to maintain sustainable development;\nencouraging collaboration with creative cities to strengthen international cooperation through the power of design and the city’s aesthetic appeal;\norganizing training programmes to create opportunities for designers, especially those from Asia and developing countries; and\nhosting an international conference centered on Asia to discuss the potential of design and creativity.","94":"Added Value: As a Creative City of Design, San José envisages:\nlaunching the SJODiseña Programme, whose objective is to activate funds intended for the incubation of design companies and to interconnect the country's cultural platforms;\ncreating a Social Design Centre with the aim of developing projects capable of contributing to the improvement of the urban environment in its socio-cultural, economic and environmental dimensions;\nlaunching the Chant Programme with the aim of organizing a biennial creative festival focused on young people from vulnerable communities, so as to promote creativity, self-management and empowerment, intergenerational exchange, and cultures;\nextending the Creative Industries Encounters by inviting international speakers on cities and creative industries, setting up networking platforms (local, international and inter-cultural), and developing workshops with members of the UCCN in connection with sustainable urban development;\norganizing the first Design Week to promote cross-disciplinary design, technologies and life sciences, in collaboration with Panama City, Medellín and a European Creative City; and\ncollaborating with the Copenhagen Institute of Interaction Design to implement the annual Interaction Design Program, dedicated to design research and education.","99":"Added Value: As a Creative City of Design, Wuhan envisages:\nrevitalising the heritage districts of the Yangtze River banks with a City of Design Demonstration Zone, which will focus on urban ecology and cultural history through creative design-led activities;\nenriching the programme of the Wuhan Design Biennale by dedicating a UCCN members exhibition area, showcasing cross-cutting approaches, facilitating interactive sessions and further supporting young designers;\nenhancing urban quality of life by establishing 100 creative communities through creative design;\nsharing knowledge on urban ecologies, conservation of great rivers cities, with other relevant Creative Cities through the Great Rivers Forum;\nimplementing the Skill-Development Programme for Young African Creative Designers to subsidise 20 young African designers, per year, to study and intern in Wuhan; and\ndeveloping the Wuhan Design and Innovation Institute for design education and training, aimed at enhancing scientific research and knowledge-sharing with other Creative Cities of Design.","109":"Added Value: As a Creative City of Design, Shenzhen envisages\norganizing the Shenzhen Design Award for Young Talents (SZDAY), involving all members of the Network, targeting young designers under 35. The award focuses on the contributions of creativity to environmental sustainability, social and economic development and the quality of living in cities. Furthermore, the SZDAY aims to encourage exchange between young talents from different countries, inspire cooperation between creative cities and nurture the sharing of experiences and ideas for developing creative and cultural industries;\nhosting the annual Graphic Design Biennale Exhibition in China, one of the most influential graphic design events in China; and\norganizing international conferences on a regular basis such as the International Conference on Creative Design for Sustainable Development, held in Paris, involving other Creative Cities.","116":"Added Value: As a Creative City of Design, Hanoi envisages:\nembracing sustainable development informed by empathic design and innovation in order to benefit society;\nsupporting a network of creative spaces that foster future creative talent in the fields of design and technology;\ncreating an ambitious programme of creative events that will advance and protect Hanoi’s cultural heritage;\nparticipating in projects and strategies within the UCCN, to promote creative design thinking and sustainable urban development;\nexchanging knowledge with Creative Cities of Design and promoting design and innovation across Southeast Asia; and\ndeveloping a creative educational framework to develop graduates with skills for the new economy.","120":"Added Value: As a Creative City of Design, Cebu envisages:\noptimizing the creative ecosystem via the Creative Cebu Grid to reinforce the Creative Cebu Portal and Cebu Design Week;\nevolving the Creative Cebu Infrastructure by adaptively upgrading existing spaces and establishing NEWD – The Cebu Newseum of Design;\npromoting international cooperation by bringing Cebu exhibits to UCCN member cities and by hosting events in Cebu;\nsupporting underprivileged, talented young Cebuano designers by giving them the opportunity to be involved in events organized by UCCN cities abroad; and\nfostering longer term cross-border learning by launching reciprocal internship programmes in addition to inviting foreign experts for residency programmes in Cebu.","121":"Added Value: As a Creative City of Design, Seoul envisages:\ndeveloping the goal of transitioning the Creative Cities into healthy and sustainable places through the knowledge sharing and exchange;\npromoting industrial exchange to cooperatively overcome the challenges of the information era;\ncommunicating on Seoul’s urban achievements through policy exchange; and \ncarrying out student exchanges in order to foster creativity.","122":"Added Value: As a Creative City of Design, Muharraq envisages:\nensuring sustainable development in line with 2030 Agenda for Sustainable Development, with the central theme of heritage and creativity;\nestablishing partnerships with other creative cities and supporting awareness raising activities on a regional level;\ncontinuing reskilling Bahrainis and building cultural confidence through encouraging synergies between cities, countries, geographical regions, and between creative disciplines;\nkeeping local communities involved and ensuring continuous communication between the creative field practitioners and local communities;\nenabling creative working spaces and ensuring the support programmes aimed at creative field practitioners and designers; and\npromoting public-private partnerships in the field of design through participation in the Dubai Expo, and the organization of the Arab Creative Cities Festival, among others.","132":"Added Value: As a Creative City of Design, the following steps will be important:\n\t• Sharing knowledge and acting as a conduit for creative communities and ideas to connect;\n\t• Celebrating the city’s indigenous cultural heritage and ensuring it is afforded respect and consideration as the foundation for its creativity, making sure Māori voices are heard and reflected in the city’s creative identity; • Exercising care for the city’s environment and using design to enhance the mana of its land, community and people;\n\t• Championing the value of creativity and artistic endeavor through example and supporting the expression of creativity as valuable and life-enhancing;\n\t• Making grants accessible to the creative community so that the creatives have support to develop and refine their skills and lead prosperous lives; and\n\t• Using design to shape and better the city, making social spaces accessible, inclusive and welcoming.","138":"Added Value: As a Creative City of Design, the following steps will be important:\n Maximizing opportunities for those interested in the field of design to engage in education, workshops or initiatives, with minimal barriers to entry;\n Creating more job opportunities in the field of design at all levels, from apprenticeships to supporting career growth to management;\n Supporting crossover and synergies between design and other creative fields of the Network by fostering crosscutting initiatives and events;\n Actively pursuing cooperation and discussion with other Creative Cities in the Network to support learning and development in the field of design; and\n Supporting local efforts and professionals in design and creating hubs for designers.","149":"Added Value: As a Creative City of Design, the following steps will be important:\n Reinforcing culture and creativity as key ecosystemic values for the city’s and regional development;\n Regenerating and enhancing endogenous products and heritage, especially those linked to textiles, whilst extending design to other creative fields;\n Establishing an effective and intersectoral “design culture”, anticipating and reacting holistically to challenges, such as climate and demographic changes;\n Promoting a more resilient, inclusive and sustainable ecosystem, with co-creation mechanisms between local and foreign entities, especially with those from the UCCN and the Global South, the community and the diaspora; and\n Nurturing existing facilities and launching a new creative hub to promote contemporary culture, digital literacy and education through design.","152":"Added Value: As a Creative City of Design, Baku envisages:\ndeveloping opportunities for creators working in different fields of design;\nimproving opportunities for creators at different levels and fostering job creation;\nsupporting production, distribution and dissemination of goods and services in design;\nstrengthening synergies with other creative fields covered by the Network, such as crafts and folk art, as well as gastronomy and music; and\nenhancing cooperation among the Creative Cities that have recognized design and other areas of creativity as important factor of sustainable urban development.","155":"Added Value: As a Creative City of Design, Kaunas envisages:\ncreating a municipal funding programme aimed to support the mobility of young artists and students through residencies and exchange programmes within the UCCN;\nnurturing collective memory with the use of information and communications technology (ICT) to develop an site for interactive memory storage, and new applications showcasing and revalorizing the city’s artistic heritage from the interwar years; and\ndeveloping joint initiatives with other Creative Cities of Design, including brainstorming sessions on how to invest the public space with works of design to improve quality of urban life.","160":"Added Value: As a Creative City of Design, Montréal envisages:\ncontributing extensively and actively to the coordination and development of the Network through various means, such as the coordination of the CODE Project for the UNESCO Cities of Design; the organization of international colloquiums in partnership with Saint-Étienne or Montréal’s status as Guest City at the 2015 Designmonat in Graz;\norganizing international competitions and giving access to grants, such as the annual contribution of the $10,000 Phyllis Lambert Design Montréal Grant to a young professional Montréal designer for a project in the UNESCO Creative Cities Network; and\nexpanding its position as a cultural metropolis, which includes the city’s active membership in United Cities and Local Governments (UCLG) and the World Cities Culture Forum.","180":"Added Value: As a Creative City of Design, Puebla envisages:\nimplementing the Model City housing project to foster sustainable urban design, inclusive productivity and social integration, with the overall goal of ensuring a good quality of urban life for all by 2020;\ncarrying out the Puebla University Capital; a multistakeholder and multi-level initiative focused on local and regional mechanisms and strategies placing knowledge and education as core enablers for sustainable urban development;\npositioning Puebla as a national and international reference in the field of design with the Puebla Capital of Innovation and Design project, focusing on creative thinking, innovation and design as strategic assets for prosper competitiveness based on participatory governance;\nimplementing the Smart Puebla project to comprehensively respond to the needs of citizens in the areas of mobility, urban planning, government, economy, energy, environment, resilience, security, education and health; and\ncooperating actively within the UCCN through multidisciplinary projects allowing cross-cutting approaches for achieving sustainable urban development."}}