{"About the Creative City":{"5":"About the Creative City: Located at the foot of the Zao mountain range in Northeastern Japan, Yamagata (pop. 250,000) launched the Yamagata International Documentary Film Festival (YIDFF) in 1989. This event is renowned for being the first international festival devoted to the documentary genre in Asia, and is the longest running event of its kind in the world and recording an annual audience of 24,000. Ogawa Shinsuke, the icon of the Japanese documentary and awarded by the Berlin International Film Festival, was influential in the creation of the festival, turning the city into a major film hub in Japan. The audiovisual sector, including film industry, comprises 150 companies generating a total income of US$441 billion.\nConsidering film and documentary genres as tools for rethinking societies and nurturing collective memory, Yamagata encourages young people to engage in the sector. In turn, this helps tackle the significant lack of employment opportunities for the young population. The YIDFF is being instrumental in providing film workshops, internships and international residency programmes by partnering with universities, including the Tohoku University of Art and Design. The Renaissance Project also showcases young talented filmmakers whose work focuses on shedding new light on traditional know-how, including of crafts and folk art and of gastronomy.\nYamagata is implementing its Action Plan for Cultural Promotion which identifies creative activities as a key driver for the city’s socio-economic development. The plan provides support for grass-roots cultural activities that contribute to community-building. In the film sector, the Yamagata Film Commission has expanded since 2012 by including seven other cities in order to better serve and support the regional film industry. With an annual average of 60 visiting productions, this initiative has significantly raised Yamagata’s profile as a city of film.","34":"About the Creative City: With unique features including a waterfront and beach seascape, Gdynia is a city that captivates with its youthful energy, delights with its nature and modernist architecture. Gdynia lives and breathes culture and art. Its identity, community, and spirit are expressed through film. Often called the 'Seaside Capital of Film', it consistently builds on its position in the international arena, while not forgetting that the inhabitants create the city. The city actively pursues strategies for developing film culture. It is now home to the Polish Film Festival – one of the oldest film events in Europe, promoting Polish cinema widely. The Gdynia Film Centre is also unique in the film landscape, with its pillar activities including the Gdynia Film School, Studio Cinema, festivals, and film events. The city is home to over 130 companies and institutions operating in the film industry. Film drives the city's socio-economic development.","63":"About the Creative City: For millennia an economic and cultural crossroads, Valladolid, with 300,000 inhabitants, is the capital of the Castilla-y-León region. For 64 years, the International Cinema Week (SEMINCI) has placed the city at the heart of international independent cinema. The city offers a programme of creative activities that seeks to inspire people vocationally, provide support for independent cinema, and foster the exploration of new cultural horizons, with the aim of using cinema to educate, integrate and generate wealth and equality.\nCultural businesses in Valladolid represent 12% of the total local businesses and 20% of the cultural businesses in Castilla-y-León region The direct employment created by the more than 1,000 businesses in the Creative and Cultural Industries (CCIs) amounts to more than 5,000 workers and 10% of the city’s workforce.\nValladolid Film Office, created in 2014, seeks to raise the profile of the seventh art in the city by supporting film-making activity. Likewise, the University of Valladolid has been organizing summer courses in cinema aesthetics for 50 years.\nThe city is developing exchange projects for cinema professionals on the subject of \"Filming and Tourism\", as well as a programme to promote the visibility of women in film industry, one-day events in advertising film production, with the support of the Association of Spanish Advertising Film Producers and Jornadas Sobre la Distribución Independiente. The high-profile of the SEMINCI festival is an effective springboard for young audio-visual artists. A dedicated office provides advices on filming, as well as makes a directory of businesses and professionals registered in the municipality available to national and foreign professionals.","72":"About the Creative City: Both an outpost facing west towards the Americas and a gateway to Europe, Galway stands at a pivotal vantage point on the West Coast of Ireland. Galway’s historic Spanish Arch, the remainder of a centuries-old bastion, is a reminder of the city’s multi-cultural, multi-lingual history and present-day character where imagination, commerce and the arts flourish.\n \nThe surrounding landscape, culture and language have attracted artists, musicians and writers for generations. In recent decades Galway has seen the rise of a burgeoning film, television and animation sector, bringing significant economic activity to the area. Galway is expanding its film audiences by building Galway’s first Art House Cinema and by supporting the development of the city’s film festivals and increasing the opportunities for film exhibitions in the region.\n \nGalway’s overall vision is to showcase the rich heritage, tradition and legacy of film in the area, to broaden ongoing film activities and to enrich the social, economic and cultural contributions across the region.","78":"About the Creative City: Since the creation of the Cannes Film Festival in 1939, cinema has been deeply rooted in the history of the city. A pioneering city in Artistic and Cultural Education (EAC), in 2017 Cannes became a pilot city paving the way throughout the country for the generalization of EAC from primary education to vocational training. Cannes is also known for welcoming artists in residence, and every year invites artists of all disciplines to the city, providing them with support and workspaces to nurture artistic creation. The city boasts 6 theatres, 2 museums, a contemporary art centre, a music and theatre conservatory, 5 media libraries, 2 national art schools for dance and theatre, a university campus dedicated to creative writing, a permanent symphony orchestra, creative spaces, cinemas, 2 sites devoted to historical and contemporary archives, private broadcasting venues, and 3 youth and culture centres. Cannes is also a business incubator, targeting notably the audiovisual sector. The city has also recently undertaken important restoration work on 'La Malmaison'. This contemporary art centre of 10,226 square foot, houses the International Museum of Cinema and hosts the Cannes Film Festival, as well as provides 'edutainment' experiences, offering visitors an immersive and original approach to film by placing them at the heart of the creation, production, and distribution processes around the realization of a cinematographic work.","105":"About the Creative City: With more than 12 million inhabitants, Mumbai is the financial, commercial and entertainment capital of India, seen as one of the world’s top 10 centres of commerce. Formed by the union of seven islands, the capital city of Maharashtra is also the country’s prominent location for the world's largest film industry. Nearly 50% of all Indian films and TV shows are shot and produced in Mumbai, including the first Indian movie produced in 1913. Today, the city is the centre of a vibrant film industry known as Bollywood and home to India's biggest movie and television stars and directors, as well as major international production companies such as Fox Star and Walt Disney. Providing employment opportunities for over 4,000,000 people, Mumbai’s film sector contributes over US$ 15.6 billion to India’s Media and Entertainment industry.\nReferred as the \"City of Dreams”, Mumbai is seen as a land of opportunity for artists and talent from across the country. Due to its importance within the film industry, the city hosts a plethora of festivals and exhibitions, including the Mumbai Film Festival (MAMI), which showcases a variety of cinema genres such as independent and art house films, alongside movies from Bollywood and Hollywood. At the forefront of progressive cinema, Mumbai also holds Kashish, the Mumbai International Queer Film Festival. Attracting close to 8,500 visitors every year, Kashish is the first Indian LGBT festival, and emphasizes Mumbai’s stance towards supporting and encouraging greater visibility of Indian and international queer cinema.\nAs a film hub, the city has set up a number of private and public initiatives to support, develop and nurture artists. Free Film Screenings for Municipal Corporation of Greater Mumbai (MCGM) School Students is a programme devised to expose public school students to the best of international cinema and generate interest for films and allied arts. As well as raising awareness, the State government is also implementing numerous reforms to support Mumbai’s Film City strategy, through which the city aims to become a centre of world-class pre- and post-production facilities, bringing greater economic benefits and promoting cine-tourism.","107":"About the Creative City: Situated at the cultural crossroads between the East and the West, Sarajevo is a multi-ethnic city with about 280,000 inhabitants. The city has a rich heritage of cinematography and is a heartland of art house cinema, boasting a number of award-winning films and filmmakers and a population of film devotees. As the capital city, Sarajevo is a cultural centre with major creative enterprises that cover 90% of national film and TV production. Today, the TV sector alone employs around 2,500 people, and provides a financial contribution of about 0.4 % to the city's GDP.\nIn addition to its flourishing local film market, Sarajevo is the proud host of several international film festivals. Launched in 1995, the Sarajevo Film Festival is the leading international film festival focusing on the Southeast European region. Each year, the Festival screens around 250 films and attracts over 100,000 admissions. In conjunction with this, the festival’s CineLink Industry Days are a regional platform and co-production marketplace, which significantly boost the development of the film industry notably regional co-productions, by attracting over 1,000 film professionals and providing key opportunities for film collaboration.\nIn 2018, the Sarajevo Film Festival signed the 5050x2020 Charter that promotes gender parity and inclusion in the film industry. The charter pledges an equal share of women in front of and behind the camera, especially in leadership positions at festivals, and aspires to achieve full gender equality by 2020. Meanwhile, the city is also looking to create a level playing field in the world of film production. As a result, in 2015, the Law on Self-employed Creators was adopted to regulate the status of self-employed creators, their rights and obligations, and other measures to stimulate cultural and creative work in Sarajevo.","112":"About the Creative City: Hailed as the 'Oriental Studio', both film and cinema have played an important part in Qingdao's history and culture since the early 1900's, with many often referring to the city as the home of Chinese cinema. With a population of 9.2 million, the city's pleasant climate and diverse landscape serves as an important film location and was featured in Zhang Yimou's latest movie, The Great Wall. Focusing predominantly on city's the film and music sectors, the development, which has largely been fuelled by the cultural sector's economic growth, has supported the city's continued success. In 2016, Qingdao's creative industries amounted to US$8,1 billion, with a year-on-year increase of 14.8%.\nQingdao regularly hosts internationally acclaimed film festivals and cultural events. One popular event is the China Film Society of Performing Art Award founded in 1987, also known as the Golden Phoenix Awards. The city is also home to the world's largest film and television industry park; the Oriental Movie Metropolis. It is composed of a production area, an exterior scene area and an experiment area. Qingdao has also concluded an agreement with the Cannes Film Festival to build an international cooperation platform by setting up the Cannes Day.\nÀQingdao has identified film innovation as an important strategic factor for sustainable urban development, in economic, cultural and social terms. A series of policies enabling development within the film and television industry have been conceived, of which the Oriental Movie Metropolis is the largest initiative. This programme aims to build a large-scale industrial area for film and television covering 44 km² and fitted with a world-class film compound. 30 studios have been established in the first phase, including a 10,000 m² single studio and a state-of-the-art underwater studio. As well as building 40 studios to be used for an estimated 100 film and TV productions, the project will also create 100,000 jobs.","125":"About the Creative City: Wellington is New Zealand’s creative heart, home to more than 500,000 people and one of the world-leading organizations in the film, technology, arts and creative industries. The silver screen industry is crucial to Wellington’s regional economy, generating over US$ 422 million in revenue per annum and employing more than 2,500 people, as well as being New Zealand’s top earner for film post-production at US$ 269 million. From 2013 to 17, the screen industry contributed an estimated US$ 1.13 billion to the region, 21.4% of the gross revenue of the country’s screen industry.\nSuch is the city’s passion for film that the 40-year old Wellington Film Festival is one of the best-attended film events globally. Yet there is also a focus on the country’s indigenous people with The Māoriland Film Festival, celebrating Maori voices by inviting indigenous films and their creators from New Zealand, the Pacific and around the globe, to display their spectacular storytelling traditions.\nWellington’s overall vision is to be an incubator of creativity, exploration and innovation, as well as to create a sustainable future in which the New Zealand’s screen industry can thrive and grow. The city’s key policies impacting on the screen sector are delivered by the New Zealand Film Commission (NZFC). This includes investing in New Zealand feature films and short films, supporting script development and the careers of film-makers, fostering screen professional guilds and interest groups, such as Women in Film and Television (WIFT), and Pacific Islanders in Film and Television (PIFT). Furthermore, the policies also support the promotion of the New Zealand films on a national and overseas platform, facilitating co-productions, and administering the New Zealand Screen Production Grant and other grants."},"Added Value":{"5":"Added Value: As a Creative City of Film, Yamagata envisages:\nfostering cross-sectorial cooperation through creative tourism to empower and maximise the city’s diverse cultural resources;\nencouraging citizens, especially young people, to take a leadership role in film programming through the Film School for Citizens;\nintroducing film education in formal curriculum and encouraging young people to actively participating in the Yamagata International Documentary Film Festival;\nimplementing the first Japanese residency programme for filmmakers from developing countries;\nexpanding the Yamagata Film Package to the World, aimed at promoting film culture, to other Creative Cities from Global South, notably Africa; and\nhosting international conferences on creativity for sustainable urban development, mobilising other Creative Cities to share good practices; and\nproducing films emphasising the added value creative industries provide, such as the Renaissance project, which will offer new learning and employment opportunities for young people.","34":"Added Value: As a Creative City of Film, the following steps will be important: \nStrengthening cooperation between different institutional levels, through meetings, consultations, and round tables held by the Gdynia Film Centre;\nConducting research with other partners in the Network;\nEstablishing international talent development platforms, cross-sectoral projects, as well as global expos, in order to broaden and support the global creative industries, set up exchange networks and share best practices;\nCreating policies that support entrepreneurship, creativity and innovation;\nEnsuring education at every level and the professionalization of the sector; and\nStrengthening the creation and dissemination of culture and arts, and improving access to and participation in cultural life.","63":"Added Value: As a Creative City of Film, Valladolid envisages:\ncreating a documentation centre for cinema, with specific activities for schoolchildren, the elderly, cinema buffs and professionals, and a space to promote Creative Cities; \ncreating a Forum of Screenwriters in order to more closely link literature and cinema;\ncreating a Masters in cinema, as well as a centre for audiovisual creativity to host and assist young people wishing to move to Valladolid;\nsharing the city's skills in the field of documentary digitization and offering to host the Creative Cities film archives;\nreorienting the #Meetyou festival towards the field of transmedia and hybrid creativity with an artist residency, conferences and academic and technical support; and\nstrengthening CulturAfrica, which seeks to integrate and enhance African cultures, through artist residencies for young African film-makers, student internships in leading cities of African cinema, as well as the screening of African outputs in Spain and within the UCCN.","72":"Added Value: As a Creative City of Film, Galway envisages:\nencouraging participation in and access to film-related events notably through community involvement in the documentary film process;\nembedding film into its civic life and ensuring that regional creative industries contribute to local and national development plans;\nextending Galway’s capacity for future productions;\ncreating a Film Commission to help local and incoming production companies;\nenhancing media literacy and creative practices through working with teachers and schools on pilot programs and workshops.\nincreasing opportunities for film education and training for primary, secondary and post-graduate  school students as well as industry professionals;\nestablishing sustainable local, national and international partnerships including student exchanges and film co-productions; and\npromoting cultural tourism as well as protecting and expanding the city’s film heritage and archives.","78":"Added Value: As a Creative City of Film, the following steps will be important:\n Offering wider access to image-based education and creative and critical thinking;\n Sharing experiences, knowledge, and good practices by pooling tools for generalizing artistic and cultural education to the whole UCCN;\n Strengthening social links with young people through cinema;\n Multiplying innovative projects with the member cities of the Network in order to share skills, know-how, and cultural wealth;\n Sharing techniques and promoting African film creation; and\n Promoting artistic creation on an international scale and exchanges between international festivals.","105":"Added Value: As a Creative City of Film, Mumbai envisages:\nstrengthening Mumbai's place in world cinema through sharing and exchanging creative assets with sister UCCN cities and achieving selected Sustainable Development Goals through the Network by organizing the UCCN Cities Film Festival, amongst other initiatives;\nmaking films more accessible to the general public and inculcating a sense of belonging with the sector among them;\nproviding short-term technical training and assistance to people involved in informal sector of filmmaking through partnerships with institutes, corporate houses and government agencies;\ndevising policies and regulations to ease film making process and include transparency in approval processes; and\ncreating cultural hubs and public places dedicated to film related activities through public-private partnerships.","107":"Added Value: As a Creative City of Film, Sarajevo envisages:\nsupporting development of the city’s film festivals, cinemas and film museums to improve access to high-quality and diverse film content all year round;\ncollaborating with UNESCO Creative Cities of Film and other creative cities to share best practices, create joint programmes and foster exchanges of professionals and students through film-related projects;\ngenerating new employment and skills development opportunities for professionals and youth in the film sector by expanding film and TV production; and\nrejuvenating urban public spaces to enhance participation in film culture for all citizens, through cross-cutting projects that connect film with music, design, literature and gastronomy.","112":"Added Value: As a Creative City of Film, Qingdao envisages:\nfacilitating international cooperation with other Creative Cities by sharing good practice and building long-term relationships through film-related collaborations;\norganising the Citizen Micro Film Contest, encouraging citizens to record life under the theme ‘Film goes hand in hand with the city‘;\ninitiating the Qingdao Rural Film Festival, which will include sections such as rural art performance and a non-professional acting contest dedicated to farmers;\nelevating the perimeter zones of the Zhongshan Road and Xiaoyushan Hill into an open city culture saloon which will feature creative activities;\ncarrying out the China-Africa Young Directors Exchange Program in cooperation with other Creative Cities from Africa;\norganising the Qingdao International Film Carnival; and\nestablishing an international platform for sharing educational resources on digital film to explore effective approaches for in-depth integration of film education and ICT, and with a global objective to strengthen the quality education for children in less developed areas.","125":"Added Value: As a Creative City of Film, Wellington envisages:\ncooperating with other Creative Cities, online and face to face, with a focus on the Asia-Pacific region;\nstrengthening links with the Pacific to build capacity and enhance a Pacific voice within the UCCN;\nenhancing support for indigenous screen practitioners throughout the UCCN to strengthen their practice;\nsharing and expanding expertise in interactive and immersive technologies in preparing for the future of screen creation and production;\nsharing best practice in facilitating the cultural expressions of vulnerable groups; and\nexchanging experiences in facilitating creativity in urban development, including creative hubs and spaces, and integrating culture in urban planning."}}