{"About the Creative City":{"3":"About the Creative City: Dunedin is New Zealand’s largest city by area and is renowned for its contrasting landscapes. It is a sprawling city that encompasses urban and rural communities. It is situated at the head of the Otago Harbour and stretches from the shores of the Pacific Ocean to the wilds of the Otago hinterland. This landscape has inspired poets and writers since the 19th century: including poet Thomas Bracken, author of New Zealand’s national anthem; Charles Brasch, founder of Landfall, the country’s foremost literary journal; and Janet Frame, internationally respected for her fiction and poetry.\nIn addition to Dunedin’s impressive publishing heritage, the city is also home to many nationally significant libraries and book collections including the Dunedin Public Library, New Zealand’s first free public library which was established in 1908. Additionally the Centre for the Book, opened in 2012, is a centre of excellence on book history and print culture, and investigates new platforms and models of book publication and distribution.\nThroughout the year, literature-related events contribute to the city’s vibe such as the Dunedin Writers and Readers Festival, New Zealand Book Month and the Children’s Storylines Festival.","15":"About the Creative City: An architectural pearl celebrated for its renowned, well-preserved historical centre featuring a unique collection of buildings registered on the UNESCO World Heritage List (1992), Prague is also a city with great intellectual and creative resources.\nWith its long and rich tradition of literature, Prague is home to an active and diverse contemporary literary scene. A multicultural book centre, Prague has one of the highest concentrations of bookshops in Europe and contains approximately 200 bookshops and 20 literary cafes. The city launched its first international poetry festival in 2004, becoming the Prague Microfestival in 2009. The Prague Writers’ Festival celebrates the Czech Republic’s writers and the International Literature and Theatre Festival, Deti Ctete (Children, do you read?) is one of Prague’s most successful festivals.\nPrague aims to develop its longstanding book culture and literary tradition on a national and international level by hosting events related to national and international literature and literary studies.","21":"About the Creative City: Exeter is a city in Devonshire, with a population of 130,000. Once a centre of world trade in the 1700s, the city is now considered an emerging creative tech and literary hub. As well as having a rich heritage linked with some of the country’s most famous writers, including Agatha Christie, Ted Hughes, Daphne du Maurier and Charles Causley, its 1,000-year-old Cathedral houses The Exeter Book, a 10th century anthology described as 'the foundation volume of English Literature'. Thanks to the city’s dedication to literacy promotion, small presses continue to thrive in the area, despite the market downturn in other regions, and now the local creative industry contributes over $US 17million gross value added to the City, as well as providing 2,750 jobs.\nIn order to promote and support literature within the region, The Exeter Literacy Festival, held for the first time in 2017, has become one of the major showcases for established and new literary talent, from local and nationwide authors. Through partnerships between local libraries and associations, including Creative Writing Matters, Exeter Author’s Association and The Historical Novel Society, Exeter aims to promote literature to a pan-generational audience and inspire future writers.\nTo ensure the continued growth and success of the literary market within Exeter, Arts Council England (ACE) is investing US$ 7million into 5 regional, literary organizations between 2018 and 2022, as well as offering project grants of £300k. This financial provision follows generous contributions in 2018, in which ACE national portfolio [NPO] funded Libraries Unlimited, an initiative which provided a literary outreach within city and countywide. ACE’s Business Plan to 2020 pledges to invest more into literature, specifically in the region. Furthermore, its public libraries are considered as a model to follow in the country.","22":"About the Creative City: Located along the Tigris River and at the junction of historic trade roads, Baghdad is the capital of Iraq and the country’s largest city being home to more than 7.6 million inhabitants. Nominated as the 2013 Arab Capital of Culture, the city is acknowledged as one of the Arab region’s principal centres of literary creation and has gained a reputation as a vehicle to foster tolerance, understanding and peace. Being a city of diversity, the literature sector in Baghdad releases several monthly newspapers in three languages, namely Arabic, English and French.\nWith literary creation being at the core of the city’s cultural life, the Directorate of Cultural Relations allocates $US150,000 of its annual budget in support of literary events and women and young writers. Such funding enabled Baghdad to organize the first International Conference on Translations and the Nazik al-Malaika Award for women writers. Throughout the year, many poetry festivals, including al-Jawahiri Festival, are hosted in Baghdad with the genre of poetry being one of the leitmotivs in multiple literary events.\nBaghdad benefits from state-owned and nongovernmental literary research centres and programmes such as: the Union of Iraqi Writers, the House of Cultural Affairs, the al-Mamoon House for Translation and Publishing, the Iraqi House of Poetry. These centres are involved in the promotion of literary creations, their dissemination through translations, the protection of the rights of writers, and the alleviation of illiteracy for sustainable development.","32":"About the Creative City: Durban is the largest city of the KwaZulu-Natal province in South Africa, with over 3,442,400 inhabitants. Home to Luthuli – first African Nobel laureate –, Bessie Head, Mandela and Gandhi, the city was built on the pillars of learning and literacy despite the years of apartheid. In books and literature, Durban finds the possibility of dialogue, reconciliation and reconstruction. Durban hosts the University of KwaZula-Natal (UKZN); one of the country's highest-ranked and one of the few to offer a PhD in creative writing. The city also holds a strong independent publishing network, which offers a key platform for emerging literary voices.\nVarious fairs, festivals and conferences on literature are held locally, most notably the major Time of the Writer Literary Festival that has featured Nobel laureates for literature and writers from every African nation. Through the partnership with UKZN, the festival seeks to encourage the development of new writing talents, especially among the youth, and foster dialogue through discussions including human rights and inequalities reduction. The 2016 Ethekwini Creative Industries Summit also provided a key platform for artists and cultural professionals to discuss dealing with the challenges and opportunities within the existing local creative industry.\nDurban recognises the crucial role literature, culture and creativity, have in forging national identity, fostering social cohesion and delivering socio-economic development. In this view, the Department of Arts and Culture has set up special bursaries for local writers to attend international festivals. In addition, in an effort to advocate for linguistic diversity, the KZN Provincial Language Policy promotes the equitable use of the city's official languages – English, Zulu, Xhosa and Afrikaans – within educational programmes.","39":"About the Creative City: In 2016, Wrocław, the fourth largest city in Poland, with around 1 million residents, had the honour of being named UNESCO World Book Capital. Today, the city is home to 60 bookshops and around 30 publishers, which annually implement over 300 literary projects. The municipal government is also heavily invested in Wrocław’s literary culture and by 2017, the city’s expenditure on culture had grown to US$ 39.5 million. Since 2014, 11 new cultural institutions have been established, including the Wrocław Literature House dedicated to literary activities.\nWrocław’s literary festivals are world renowned. Of these, the Wrocław Good Books Fair is a major national and international event, promoting quality fictions, while creating an opportunity to meet authors, and participate in lectures and workshops. It also hosts the most prestigious literature award ceremony in Poland. Another highlight of Wrocław’s literary calendar is the International Short Story Festival. This multidimensional celebration of short prose aims to promote the interaction between authors and their audience and acts as a platform for exchange between Polish and foreign writers.\nThe municipal government of Wrocław is investing significant energy in creating policies to promote the city’s literary heritage, as a result, several important programmes for literary creative industries were initiated during the preparation and implementation of the programme of European Capital of Culture (ECoC) and UNESCO World Book Capital. From 2016 onwards, literature and readership have been deeply incorporated into the city’s strategy of sustainable development through culture. Furthermore, the city is looking to use literature as a medium for inclusion for minority groups such as citizens over 60 and foreigners. From 2020, Wrocław will initiate a 4-year project of lectures on Polish literature, in English and Ukrainian, to ensure equal access to cultural goods and counteract xenophobia.","46":"About the Creative City: Beirut, the capital of Lebanon, has for centuries been a hotbed of literary production through writing, printing and distribution. The city inspires authors, including a growing number of women, and celebrates literature. It disseminates literature through academies, organizations and libraries, independent initiatives, workshops, residences, training and exhibitions. Accordingly, Beirut was named “World Book Capital” by UNESCO in 2009. In the field of literature, about 90% of the cultural offer is from Beirut.\nThe city hosts the Arab Book Fair every year, attended by 170 publishers and 35,000 visitors from the Arabic-speaking world. The Beirut Francophone Book Fair - the largest French-speaking literary fair after those of Paris and Montreal - has also been held since 1992. The Lebanese Book Festival is another event held annually since 1980, organized by the Antélias Cultural Movement.\nTo improve the status of writers and support literary production, the Municipality subsidizes literary organizations. In addition, the Phénix prize rewards the best work written in French. The Municipality further financially supports and sponsors literary fairs and organizations such as Assabil. In addition to the municipal libraries which have opened in Beirut as a result of the financing of building work by the Municipality, there are also mobile “Kotobus” libraries in circulation.","56":"About the Creative City: Capital of the Lombardia Region, Milan (pop. 1,368,590) is the centre of Italian publishing, representing 15% of the national book market. Milan has long asserted a rich literary tradition having been the home to Umberto Eco, Carlo Porta, Alessandro Manzoni, as well as Nobel laureates Eugenio Montale and Dario Fo. The city also inspired and attracted many renowned writers including Stendhal and Ernest Hemingway. The literature sector today is the economic backbone of Milan, hosting 51% of all Italian publishing firms, 35 literary agencies and over 20 active professional associations.\nThrough its literary events, Milan has developed an important expertise on responsible and strategic action for the future of the publishing sector. In 2012, it launched the Bookcity; an event devoted to discussing the transformation of the publishing industry in the digital era. Digital innovation is also at the core of Librinnovando; the annual national conference dedicated to the future of publishing, and the Engaging the Reader event; a free annual workshop organised by students featuring debates and conventions around the new utility of books and their place and role in a modern and digitalised world.\nAs part of its Smart City Strategy, Milan has been further reflecting on the digital value for literature, notably through the BooksinItaly.it initiative. To promote literature as a socio-economic driver, the municipality has been working closely with the private sector. An example of this cooperation is the Patto di Milano per la Lettura (Milan Pact for Reading) project which has helped restoring value to the act of reading as an essential part of citizenship. Milan also played a key role in the creation of Città del Libro; a network of Italian Cities of Books promoting literature and reading as a mean to improve quality of life, social inclusion and economic growth.","57":"About the Creative City: With its 600,000 residents, the port city of Gothenburg is one of Europe’s fastest-growing metropolitan areas. Its creative industry is developing rapidly, with 2,500 creative enterprises and with Gothenburg Book Fair (GBF) as its engine. GBF is one of the world’s largest international book fairs designed for both the publishing industry and the public. In addition, Swedish literature exports have tripled over the past ten years. Given its size, Gothenburg has an impressive literary infrastructure that is nourished by grass-roots initiatives and the strongly entrenched Nordic traditions of free speech, democracy, adult education and publicly-funded culture. It is also Sweden’s largest university town, with 60,000 students and a master’s programme in literary composition. The city has both the intellectual and financial prerequisites that allow its residents to think and create freely. West Sweden, where the city is located, hosts an exciting array of festivals and book fairs. Gothenburg is connected with its literary history via the digital map Litteraturkartan.se. The city is also home to a dense mix of libraries, clubs, associations and venues, including Gothenburg House of Literature, where writers have the chance to meet and develop. Gothenburg has been a City of Refuge for persecuted writers and artists since 1996 and is proud of ICORN author and 2015 Nobel Prize Winner Svetlana Alexievich, among other ICORN artists.","59":"About the Creative City: Founded 2,500 years ago in the region at the confluence of the Yellow River and Yangtze River, Nanjing served as China's capital for six dynasties for over 500 years. It boasts an ancient literary tradition that includes China's first literary academy and the world's largest reference work, the Imperial Encyclopaedia. Over 10,000 literary works have been written in or on Nanjing, including the Chinese classic “Dream of the Red Chamber” and Nobel laureate Pearl Buck's masterpiece “The Good Earth”.\nNanjing locals are known as bibliophiles and their city is home to Librairie Avant-Garde, regarded by many as one of the world's most beautiful bookstores. \"Book Bars\" along the ancient City Wall give new life to the city's heritage. The Qinhuai Lantern Festival attracts millions of visitors for poetry recitals and riddles. Nanjing Book Fair is held every March and programmes like the Half-city Book Club, one of China's most popular women's reading groups, ensure gender equal access to literature.\nIn 2018, Nanjing issued a development plan for the next 20 years in line with the UN’s 2030 Agenda for Sustainable Development to further develop cooperation, building on its creative and literary capital while supporting its environmental goals. Nanjing is also one of China’s key economic centres, with cultural industries playing an essential role in its development. The city also hosts the country’s top publishing group and best translation publisher. To promote growth in literature, the municipality has established a special fund for literary and cultural creativity.","73":"About the Creative City: Since the 19th century, Barcelona, a city of 1.6 million inhabitants, has been universally recognised as a publishing centre for Spanish, Latin American and Catalan literatures. Popular with multinational groups and having its own thriving independent publishing scene, the sector adds a 1.2 billion Euros value to the regional economy and has been consolidated in the last two decades both at the local level, as demonstrated by the doubled number of public libraries, and at the international level, with 44.8% of the book exports going to the region of Latin America.\nThe sector of literature in Barcelona maintains its international dynamism through the organization of a wide array of international book fairs including Liber, which is the most important Spanish language fair in Europe with a special focus on digital content. The city is also home to Catalan PEN, the third oldest member of the PEN International INGO. Programmes are undertaken to increase literacy and literary curiosity for the general public and specific audiences. The “Regional Literary Agency Programme” notably conducts readings in unexpected places throughout the city such as in football fields, at the Parliament of Catalonia; Barcelona’s local Parliament building, and on trains, as well as holding conferences and workshops in correctional facilities and hospitals.\nIn order to further foster creativity, the Municipal Culture Bureau provides 130,000 euros to support literary events and enhance the city’s international impact in the field. In addition, Barcelona is one of the cities that initiated the Agenda 21 for culture, testifying to a rich experience in international cooperation and commitment to placing creativity at the core of its urban policy agenda, by working toward an inclusive development approach based on economic feasibility, social equity, environmental responsibility and cultural vitality.","77":"About the Creative City: The Second largest city of Estonia with 120,000 inhabitants and a large student population of around 20,000 people, Tartu is considered to be the national intellectual centre. With the establishment of the University of Tartu in the mid-17th century, the city became a hub for research, innovation and creativity. The city nurtures this legacy by providing a wide-range of training programmes to creative entrepreneurs, many of which are supported by the Centre for Creative Industries that connects over 1,300 creative industries in Tartu.\nThe major literary events are Prima Vista Festival and Crazy Tartu, organised by the Estonian Literary Society and the Estonian Writers’ Union. Both events bring together writers, poets, musicians and artists from all over Estonia and abroad. As part of Tartu’s continual innovation in the creative sector, the city places emphasis on running projects to strengthen the creative ideas circulating in its streets. For instance, the “Tartu in Fiction” project run by the Tartu Public Library, showcases residents’ visions of the city through the lens of fiction. Moreover, Tartu extends and intensifies interdisciplinary initiatives, highlighting the cross-cutting nature and universal value of literature.\n“Tartu 2030” is the city’s current long-term development strategy and, using an active network of NGOs and civil society associations, aims to foster comprehensive and integrated approaches and policy frameworks. Culture and creativity exist at the core of this strategy, of which the main objective is to work towards achieving sustainable urban development and provide a safe urban environment for all by 2030. A specific part of policy is dedicated to ensuring a good quality of life, culture and creativity for the citizens of Tartu, as these are referred as key enablers of social cohesion, particularly when showcased in public spaces.","86":"About the Creative City: Granada, the first Spanish-speaking UNESCO City of Literature, has a long history of being home to renowned poets, writers and intellectuals. This tradition has made the city a reference in terms of literary production and the management of activities related to the art of speech. Granada’s public and private institutions, publishing houses and solid network of bookshops provide spaces and synergies for a vibrant programme of literature-related activities. Hundreds of literary events are held in the city every year.\nGranada is, above all, the city of Federico García Lorca, the best known and most widely translated Spanish writer after Cervantes.  The city has built a large network of facilities, events and institutions around the figure of Lorca and his legacy. These include the Federico García Lorca Poetry Prize, and the International Poetry Festival (FIB) which, with over ten thousand people attending each spring, is the most important poetry festival in Spain.\nThe creative industries are one of the most dynamic sectors in Granada and have the largest rate of growth. Since the 1970s the city has embodied one of the keenest publishing traditions in Andalusia and is now becoming one of the most important publishing industries in the south of Spain.\nWith its close cultural links to Latin America and North Africa, Granada sees its role in the UCCN as a unique opportunity to strengthen its international vocation.","90":"About the Creative City: Wonju, a city in the Republic of Korea, with some 350,000 inhabitants, has a strong literary tradition, represented by internationally renowned writers including Park Kyong-Ni, whose work ‘Toji’ has already been recognized by UNESCO. As of 2016, 4.5% of Wonju’s regional GDP comes from culture, amounting to an estimated US$ 310 million. Though still a relatively niche sector, about 100 professional writers are active in Wonju.\nEvery year, Wonju hosts a variety of economic and cultural activities in the field of literature, led by, amongst others, the Wonju Cultural Foundation and Wonju Cultural Center. The Wonju Cultural Foundation has hosted a storybook fair since 2016 and invited writers and editors to participate in forums and experiential events. However, it is the legacy of Park Kyong-Ni which remains the biggest draw to the city. The Toji Culture Center, founded in the author’s memory, has been running a residency programme for writers since 2001, having benefited 1,000 Korean writers, as well as 120 international writers from 30 countries, whilst at the same time hosting lectures and symposiums for local writers. Furthermore, the Park Kyong-Ni Literary Award, founded in 2011, has been awarded to eight writers from seven countries.\nBased on their city’s key policies, the local government of Wonju is seeking new ways for urban development and transforming itself into the country’s creative cultural city by revitalizing intangible cultural heritage, hosting creative people, and synergizing literature and other creative sectors. To this end the city will support the establishment of cooperative associations and social enterprises in publishing, literature education, and literary tourism. On a national level, Wonju was chosen as the pilot city of the national government's innovative new urban development policy, which has resulted in attracting creative human resources to the city.","93":"About the Creative City: Located in the south-west of France, Angoulême is a city steeped in literary tradition dating back to the time of Adhémar de Chabannes in the 11th century. Throughout the 16th century, Angoulême became a prominent papermaking hub and its key position as a city of literature was strengthened during the Renaissance thanks to the patronage of the Valois family. In response to a struggling of the publishing industry in the early 1970s, Angoulême organized the first International Comic Strip Festival with the aim of promoting growth within the sector. Since then, the comic book publishing has experienced strong growth in France and this world-renowned event now plays a vital part in the city’s economy with an estimated direct economic benefit of nearly US$ 40 million from the Festival alone.\nBy way of encouraging creativity within the city, Angoulême has also hosted a further array of festivals including the French-Language Film Festival and the Courant 3D Festival. Such events aim to draw like-minded people together to share ideas, think creatively and present their art. Over 200,000 visitors, 2,000 writers and 1,200 publishers from all over the world attend these events, endorsing Angoulême’s status as a genuine international literary hub.\nNow positioned as a centre of excellence thanks to its renowned higher education facilities for arts and comic book creation, the continued success of Angoulême’s comic book industry is supported by a number of initiatives offering artists and writers financial assistance and creative spaces. Within the streets, art has been beautifully integrated through a number of urban development projects in which murals and painted walls were created. As well as developing school initiatives for young writers, the local government also hopes to improve the position of comic books within the literary field by working with the French Ministry of Culture, and drive change within the industry.","100":"About the Creative City: Renamed Ulyanovsk in 1924, the city is consideredto be at the literary heart of the Russian Federation. Now home to 600,000 people, the city is famous for being the birthplace of the novelist Ivan Goncharov (1812- 1871). In 2012, and in honour of the writer's 200th birthday, the city honoured their literary heritage by dedicating a museum, housed in the three-storey building, about his life and works. The launch date of this initiative coincided with the implementation of several programmes bearing his name. These enterprises are just some of the city’s greater efforts to foster culture-led development and its desire to sustain the Ulyanovsk’s creative economy which, in a ten-year period, has multiplied three-fold.\nThe city’s vibrant literary scene is supported by a diverse scope of festivals, including the Oblomov Festival, which celebrates Goncharov eponymous novel’s antihero. The festival attracts around 5,000 people each year under the motto “Get Off the Sofa!”, in reference to Oblomov as the “Prince of Laziness”. In addition, the international Gala Concert of Readers pays tribute to another national literary figure, Sergei Miklalkov, author of children’s books and satirical fables, by showcasing his main works through a network of libraries implemented in 10 countries worldwide.\nThe current Ulyanovsk Development Strategy of Cultural Policy confirms the city’s strong will to make literature a core priority and driver of its sustainable urban development. By 2030, Ulyanovsk is committed to increase the number of published books written by local authors and encourage young creative entrepreneurs to engage in the book sector, as well as support reading and writing enjoyment by filling public spaces with innovative literary devices to enliven the curiosity of its citizens.","110":"About the Creative City: As the cradle of the French language in North America, Québec (pop. 532,000) is a city renowned for its dynamism, creativity and lively literary scene, attesting to the encounter between French- and English-speakers and indigenous inhabitants. As the ideal city dreamt of by Samuel de Champlain and as the city of romance par excellence, it has long seduced the writers who visit it (Albert Camus, Charles Dickens, H.P. Lovecraft) and inspired native Québec writers (Anne Hébert, Roger Lemelin, Jacques Poulin). Currently, the city boasts 250 writers of literary fiction and over 100 guilds, publishers and booksellers who are at the heart of the revival of Quebec literature.\nNumerous poetry evenings, thematic walks, festivals and other events take place throughout the year in Québec. A number of creators have combined literature with technology and other disciplines to create unique works, beyond the limits of the traditional book, seeking new ways to express the world through the written word. Québec innovates through the creation of literary projects incorporating technology and transcending the book format. Its readers are the biggest fans of digital books in the province, and assiduously frequent cultural spaces and the Bibliothèque de Québec network. In 2015, the Maison de la littérature, a centre for outreach and the dissemination of literature that is unique in North America, opened its doors in the heart of Old Québec.\nIn 2014, seeking to make Québec a bold cultural capital, the municipal government consulted with the art scene on its vision for developing the art-form in Québec. The outcome was a document entitled ‘2025 Cultural Development Vision’, in which the City undertakes to incorporate culture into the daily lives of all citizens, strengthen synergies between creators, invest in culture, conduct outreach and develop a favourable ecosystem for writers and artists. To achieve this, it regularly renews its support programmes for the artistic and literary scenes.","111":"About the Creative City: Jakarta is home to a robust creative industry. Its creative economy, based on a 2015 presidential decree, covers 16 creative industries, including the publishing sector. Indeed, Jakarta has been recognized as a major creative centre for the publishing industry in Indonesia, according to the Independent Assessment for Creative Cities\/District in Indonesia (PMK3I) commissioned by the Indonesian Ministry of Tourism and Creative Economy. In 2019, Indonesia was the most productive publishing industry in Southeast Asia according to the International Publishers Association and Jakarta has been at the centre of Indonesia’s literary scene. As of 2020, 60% of Indonesian publishers were based in Jakarta; meanwhile the city also contributes to 25% of the country’s digital collection. Jakarta is endowed with Ismail Marzuki Park (TIM), a cultural centre supporting artists, cultural thinkers and their work, while providing an easy access to culture and a space for the public. What’s more, the city is also characterized by The National Library of Indonesia and Balai Pustaka, which serves primarily as a supporting institution for many well-known writers based in Jakarta such as Eka Kurniawan, Goenawan Muhammad, Ayu Utami, Leila Chudori, Laksmi Pamuntjak, Okky Madasari, Dee Lestari and Pramoedya.","123":"About the Creative City: Dublin is a City of Literature where creativity, and especially writing and words in all forms – prose, poetry, playwriting and song writing – are valued and celebrated. The city was home to four Nobel Prize Laureates for Literature. Its literary influence has spread to the four corners of the world: Bloomsday, commemorating the life of James Joyce, is celebrated as far away as Melbourne and St. Petersburg, Oscar Wilde Societies exist around the world and one of the world’s most familiar literary characters, Dracula, was created by Irish author Bram Stoker.\nLiterature and literary culture are nurtured in the city, which hosts the International Impac Dublin Literary Award, the world’s most well-endowed prize for a single novel. It is also home to the Dublin Theatre Festival, the oldest of its kind in the world. Writers are appreciated in this city, which has named three bridges and numerous streets after writers. The Dublin airport is adorned with writers’ images and quotes that accompany people on their travels, and the city is also home to a ferry company that names its ships after writers.\nDublin recognizes its great literary tradition but, more importantly, takes pride in its vibrant contemporary scene. Along with the literary greats of the past such as James Joyce, Samuel Beckett, George Bernard Shaw, Bram Stoker and Oscar Wilde, Dublin writers today are leaving their mark on the international scene. Colum McCann, Anne Enright, Colm Tóibín are all winners of prestigious international writing awards. Eavan Boland, Brendan Kennelly, John Connolly, Cecelia Ahern and Derek Landy, among others, are widely read and translated and enjoy enormous international popularity. The role of creativity and innovation is recognized, valued and embedded in city programmes and policies, and provides industry with a competitive advantage and enriches the social, economic and cultural lives of citizens.","126":"About the Creative City: With a population of 2,345,522 inhabitants, Slemani, located in eastern Iraq, has been the home of Kurdish culture for over 200 years. Literature has always played an active role in the cultural and economic development of Slemani, and the city’s traditionally peaceful existence enabled Sorani Kurdish to become a literary language. Slemani’s streets are named for poets, busts of writers line the city’s oldest park and its citizens recite classical poems from memory. Literature, and literary creation, holds sway over the city, yet Slemani is more than a hub for writers. Known as the regional translation center and home to seven major publishing houses, the city sustains translators, editors, and publishers, and annually publish more books than other cities of the region. With the view to upholding the city’s literacy heritage, the Slemani Governorate allocates an annual budget of over US$ 2 million to cultural programmes, and the Directorate of Culture and Intellectualism employs over 2,000 full- and part-time employees across 39 branch offices.\nToday the city hosts major literary festivals including the annual Galawezh Festival, which was founded in 1996, and invites Kurdish, Arab, Persian, Turkish and Iraqi writers to participate and contribute with their work. Furthermore, DidiMn, a pan-university student-led organization, holds an annual conference on arts featuring literary professionals, of which the 2018 edition, for example, focused on literary translation. Yet undeniably, the highlight of the city’s festival calendar is The Sulaimani International Film Festival, which shines a light on Kurish cinema graphic talent, as well as international art house films. \nOver the last five years Slemani has renewed its support to the city’s writers and has given a new sense of positivity towards its cultural and creative capital. With the renewed stability in the region, the city has designed and implemented policies and measures to support both the creators and creation of new literature.","131":"About the Creative City: Located in the centre of England, and home to 320,000 inhabitants – with 786,000 in the wider urban area, Nottingham boasts a rich history of illustrious literary figures residing within its walls, such as Lord Byron, D.H. Lawrence, Stanley Middleton and Alan Sillitoe, to name but a few. Now, as a hub for creatively, records show that over 2,400 creative businesses, employing nearly 20,000 people, are based there. The literature-related programmes of Nottingham Trent University and the University of Nottingham, campuses together attract a worldwide student population of more than 60,000 annually, are renowned for their long tradition in creative writing courses. In addition, the city has a strong library network featuring the 200-year-old Bromley House Library.\nDistinguished by the variety of its literary events, Nottingham annually hosts the multidisciplinary Nottingham European Arts Theatre (NEAT) Festival, which gathers 300 artists and a 55,000-person audience. In addition, the independent bookshop Five Leaves hosts numerous indoors and outdoors public readings, as does the Writers’ Studio, an innovative body run by writers for writers. Nottingham's literary scene is underpined by grassroots initiatives and a cross-cutting approach towards literature, embracing books, comics, plays, film-scripts, videogames, and visual arts.\nThe Nottingham City Council's commitment to creativity and creative work is evident in the ambition of its policies, notably the development in 2013 of the Creative Quarter. A flagship project of the city’s 2012 Growth Plan, the Creative Quarter aims to foster exchanges between the business community and creative and educational practitioners and institutions. Since its launch, the project has generated new employment opportunities in the creative sector, including roles in literature, media arts, film and entertainment industries, and inspired new city-centre venues and networking opportunities.","133":"About the Creative City: The Capital city of Slovenia with 280,000 inhabitants, Ljubljana is known to be a prolific centre of literary creation with an average of 850 books published each year. With its strong public library network of over 500,000 members, the city was bestowed the title of World Book Capital and became the first city to host the World Book Summit, during which the adopted Ljubljana Resolution emphasized the importance of books as key drivers of sustainable development and cultural diversity.\nLjubljana has a vibrant creative scene and hosts a variety of major international events. Home to the main programme for the prestigious Fabula Festival, the city each year showcases more than 60 artists including internationally renowned writers such as Mueller, Franzen, Kureishi, Houellebecq and Galloway. With a commitment to promoting reading for all, Ljubljana’s literary life enlivens public spaces through diverse initiatives, such as the open-air Library under the Treetops and the Literary Walks. The Ljubljana Reads project also focuses on the broad participation of young people by offering them equal opportunity to enjoy literature. \nAs a member of the International Cit ies of Refugees Network (ICORN), Ljubljana is committed to supporting freedom of expression, as well as providing creative environments for writers. The Municipality thus offers free of charge premises for cultural activities through public tenders. In the Šiška district, 36 offices in a former administration building have been leased to artists, emphasizing the particular dynamism of the city in terms of fostering cultural facilities and supporting the emergence of creative industries.","141":"About the Creative City: For 80 years, Iowa City has been committed to celebrating writing. The Iowa Writers’ Workshop at the University of Iowa pioneered the teaching of creative writing at the university level; and dozens of creative programmes exist at the university and throughout the city.\n \nKnown as a long-standing home for writers, Iowa City has a unique set of influential literary institutions which explore new ways of teaching and supporting writers. Many of these cultural assets are housed at the University of Iowa. In addition to the Writers’ Workshop, the University is home to the International Writing Programme, the Nonfiction Writing Programme, the Translation Workshop, the Playwrights Workshop, the Spanish Language Creative Writing MFA, and the Iowa Center for the Book, to name but a few. \n \nThe community is also home to a rich array of literary spots, from the world-renowned Prairie Lights independent bookstore to the Iowa City Public Library – the busiest library building in the state per capita.\nThese organizations, and the City of Literature organization, provide rich programming that includes the Iowa City Book Festival, the Iowa Summer Writing Festival and the One Book Two Book Children’s Literature festival.\n \nThe city also boasts several presses and publishing houses, all of which support the many writers who have called or who continue to call Iowa City their home.","142":"About the Creative City: The Lithuanian city of Vilnius is home to 63% of all Lithuanian’s publishing houses. From 2017, 63% of all the country’s books and brochures were published in the Vilnius district. Consequently, the city is seeing an increasing number of residents with a growing interest in literature and notably amongst its young generation of citizens. Vilnius boasts several research and professional writing institutions, such as Vilnius University, the Institute of Lithuanian Literature and Folklore, Lithuanian Writers’ Union, Lithuanian Association of Literary Translators, and the Lithuanian Section of the International Board on Books for Young People. Drawn by the city’s rich literary culture, the number of tourists visiting Vilnius have been steadily growing, with over one million tourists visiting Vilnius in 2019. Some of the most popular Vilnius city tours based heavily on literature: 'Žymiausios Vilniaus moterys' (the Famous Women of Vilnius), 'Vilniaus senamiesčio kiemelių paslaptys' (Secrets of the Vilnius Old Town Courtyards), and 'Žydų istorija ir kultūra Vilniuje' (the Jewish History and Culture of Vilnius).","145":"About the Creative City: Celebrated for its vibrant literary culture, Melbourne supports a diverse range of writers, a prosperous publishing industry, a successful culture of independent bookselling, a wide variety of literary organisations, a well-established culture of reading and is actively involved in many events and festivals.\n\n\tMelburnians consume more books, magazines and newspapers per capita than any other city in Australia and enjoy the highest concentration of community book clubs in the country. Moreover, the city has been home to some of Australia’s greatest writers, including Marcus Clarke, Peter Carey and Helen Garner.\n\n\tAustralia’s oldest public library, the State Library of Victoria, is located in Melbourne. Founded in 1854, it was the first major cultural institution established in Melbourne and now attracts over 1.7 million visitors annually. There are 289 local libraries in the State of Victoria, with 2.5 million members who borrow approximately 50 million items each year. Victorians of all ages are avid readers and almost half of all Victorians are library members. More Victorians read for pleasure than in any other State in Australia. Moreover, in 2014 over 230,000 children participated in the Premier’s Reading Challenge, reading more than 4 million books all together.\n\n\tMelbourne is home to an array of literary organisations, including Australian Poetry, Express Media, the Emerging Writers’ Festival, the Melbourne Writers Festival, the Small Press Network, Wheeler Centre and Writers Victoria.","171":"About the Creative City: Edinburgh is the world’s first UNESCO City of Literature. Designated in 2004, the capital of Scotland has a population of almost 500,000. \n \nIt is the birthplace and home to world-famous writers, poets and playwrights including Arthur Conan Doyle (Sherlock Holmes), Walter Scott (Waverley), and JK Rowling (Harry Potter). It has its own Poet Laureate, the Edinburgh Makar.\n \nPublishing Scotland, the national body for publishers, as well as award-winning independent publishers are based here. The Edinburgh International Book Festival is the world’s largest literary festival of its kind, lasting for two weeks each August. The Festival welcomes approximately 800 authors from nearly 40 countries and brings in over 225,000 visitors annually.\n \nIn 1725 the world’s first circulating library opened in Edinburgh and today free public libraries can be found all over the city. Furthermore, the National Library of Scotland, the leading centre for the study of the Scots, the Scottish Poetry Library and the Scottish Storytelling Centre can all be found in Edinburgh. The city is home to unique institutions fostering literacy, including the Scottish Book Trust, a national agency for readership development and the Writers’ Museum and Makars’ Court, which commemorates Scottish writers and poets. \n \nThere are over 50 bookshops in Edinburgh. They are key venues for a vibrant culture of readings, literary cabarets and workshops happening year round. Edinburgh has four universities, including the University of Edinburgh, established in 1580 and which is one of the United Kingdom’s oldest. The city is also the first in the world to appoint a Regius Professorship of Rhetoric and Belles Lettres (English Literature).","174":"About the Creative City: Lillehammer (pop. 26,900) is the seat of Oppland County in Eastern Norway. Lillehammer's first appearance in world literature was in Haakon Haakonarson's saga in 1260. Famous for its relaxing atmosphere and soothing qualities, the city became a favourite destination for painters and writers in the 19th century, such as Gustav Fröding, Claude Monet and Nobel laureates in Literature Knut Hamsun, Bjørnstjerne Bjørnson and Sigrid Undset. The Norwegian Culture Index, which monitors the culture activity and impact, ranks Lillehammer as number 5 among 428 municipalities.\nInsisting on the qualities of small town life combined with a global outlook, Lillehammer is keen to further develop its historical role as an internationally-oriented city. The city organises the Norwegian Festival of Literature; the largest of its kind in Scandinavia. In 2015, Lillehammer hosted the 9th Global Investigative Journalism Conference and two years later opened its doors to a major conference on behalf of PEN International and the ICORN Network. In 2020, Lillehammer will host the 33rd International Publishers' World Conference. The Norwegian Festival of Literature has also launched a residency for a chosen international author, based at Bjerkebæk, home of Nobel laureate in Literature Sigrid Undset. This effort is a natural extension of Lillehammer's increased commitment as an International City of Refuge and a UNESCO Creative City of Literature.\nIn recent years, the Lillehammer Municipal Council has been implementing a new cultural strategy, stating that arts and culture should be the cornerstone in the future development of Lillehammer, both as a tool for the improvement of quality of life, as well as social and economic sustainability. Lillehammer is already a national powerhouse for the production, innovation and dissemination of culture; especially when it comes to literature. Norway's unique literary system, providing public economic incentives for the production and dissemination of literature for children and young people, is at the centre of Lillehammer's ambitions going forward.","181":"About the Creative City: As a major port city on the northwest coast of the Black Sea, Odessa is the third largest city of Ukraine and the industrial, cultural and resort center of the region. With a population of 1,013,800 people, the city has a rich literary history that is linked to a number of famous writers and poets, including Mark Twain. In 2019, 2,522 people worked in Odessa’s cultural sector, which helped the city attract around 1.5 million tourists, bringing both economic and social benefits to the region.\nOdessa City Council pays great attention to the development of literature and is the founder of various significant events, including the Municipal annual literary contest named after K.Paustovsky that rewards work that popularizes universal cultural values, spiritual development of the individual and love for the native land. With financial awards for the winner, this contest has been a popular event since it was initially held in the 1990’s. Other events include the municipal annual award “Cultural Capital”, which reflects upon of the importance of language culture development in Ukraine. The Cultural Capital award celebrates outstanding figures of culture and art from the city in the fields of literature, painting, theater, cinema, including members of the Odessa Regional Union of Writers of Ukraine and the Odessa Regional Union of Journalists of Ukraine.\nIn accordance with the strategy of the city, culture and creativity are the main priorities for social cohesion and sustainable development, as well as equal access to education and support for research and innovation centers. Local programs support these aims by offering free access to books and other information resources, in addition to providing comfortable workspaces, new technologies and opportunities to engage in collective innovation. The Mobile Library is an example of a progressive literary project, which delivers books and resource to people with special needs at home, in medical and social institutions, as well as collects information regarding these citizens and their book selections, enabling the project to recommend books based on their existing taste and provide a high quality and personalized service."},"Added Value":{"3":"Added Value: As a Creative City of Literature, Dunedin envisages:\nbuilding strong partnerships – locally, nationally and internationally – by encouraging collaborations that stimulate new research and digital developments and sharing New Zealand’s literature across the world;\nencouraging participation from everyone in the city, including individuals, business and institutions in imagining new communities of writing, reading and connecting people to place, sustaining community health and wellbeing; and\nachieving “Manaakitanga” – a way of welcoming people to New Zealand, its literature and people.","15":"Added Value: As a Creative City of Literature, Prague envisages:\nenriching and expanding literary life in Prague and in other cities through collaborating with the UCCN in order to promote the exchange of experiences and best practices; and\npromoting Prague’s rich cultural and literary history, its tradition of libraries and education, and its approach to contemporary literary events.","21":"Added Value: As a Creative City of Literature, Exeter envisages:\nconnecting readers and writers in the South-West region to all Creative Cities of Literature, transforming Custom House on Exeter’s Quayside as a Literature Hub, joining forces with the world network of such houses for writer exchanges;\nenriching world literature through co-founding a Creative Writing Institute in East Africa, a partnership between the University of Exeter, Kwani Trust and National University of Rwanda;\nenabling 10,000 residents to become healthy readers and writers through Wellbeing Words’ cultural prescribing model; sharing method and output internationally; and\nengaging with international youths and forging new city partnerships through new writing challenges, by way of sharing creative solutions to climate change.","22":"Added Value: As a Creative City of Literature, Baghdad envisages:\npromoting cross-cutting ventures between the creative fields covered by the UNESCO Creative Cities Network, notably at the Spring of All Arts International Festival;\ndeveloping the Network of Baghdadi Cultural Houses aiming at strengthening the creation, production, distribution and dissemination of literary and cultural activities, goods and services;\nenhancing the exchange of ideas and knowledge on poetry with the Creative Cities of Literature at the Baghdad International Poetry Festival and the Baghdad International Poetry Award; and\nbroadening cultural environments and opportunities for youth, in particular through poetry writing, to discover talents among the new generation.","32":"Added Value: As a Creative City of Literature, Durban envisages:\norganising the Africa International Literary Festival in tandem with the Durban International Book Fair to enhance best practices and involve advocacy stakeholders for literary industry;\norganising the Festival of Children's Literature through well-resourced schools, promoting mother-tongue literatures and fighting low literacy levels amongst the youth;\nstrengthening cross-cutting approaches by linking the Durban Script-Writing Festival with the Durban International Film Festival;\npromoting the Megazone Online Radio Station, bringing the voices of Durban writers to the world;\norganising a translation workshop at the UKZN Department of Creative Writing, and the Department of Africa Literary Studies UKZN, seeking to translate English works into vernacular languages; and\nenhancing international outreach of the Poetry Africa Festival by involving poets of different nationalities, notably from the UCCN.","39":"Added Value: As a Creative City of Literature, Wrocław envisages:\nstrengthening international cooperation between cities in the Network through collaborative and knowledge-exchange events;\nsharing good practices in the area of cooperation between the public and private sectors through the Wrocław Publishing Programme;\nsharing solutions to improve access to culture among vulnerable and marginalized groups; \nlaunching activities in Wrocław in the area of cross-city cooperation, enriching the field of culture and, as a result, enhancing the dissemination of cultural goods and services; and\nimplementing rigorously the Sustainable Development Goals in the trans-border region of Wrocław.","46":"Added Value: As a Creative City of Literature, Beirut envisages:\nimproving creation, production, distribution, dissemination, access and participation in cultural output, in particular for the benefit of disadvantaged or vulnerable groups and people.\nconsolidating the collection of manuscripts, maps and ancient texts of the Bibliothèque Orientale (Oriental Library) and developing an Arabic typeface with its Latin equivalent for the city of Beirut;\nsupporting literary projects focused on the arts and inviting cultural institutions to participate in creative cooperation programmes between writers and artists from other disciplines;\norganizing thematic congresses on the book professions through the consolidation of best practices from other creative cities;\nstarting a translation project with translation students, professionals and amateurs in order to adapt the texts of the creative cities of literature into Arabic.\nfostering the mobility of authors in the creative cities space in order to promote writing residencies and co-productions;","56":"Added Value: As a Creative City of Literature, Milan envisages:\nequipping the city of Milan with an evolving series of maps documenting and monitoring the system of literary and editorial production;\nusing reading as a tool for social inclusion by developing training events targeting vulnerable and disadvantaged groups;\nstrengthening dialogue between the different creative sectors of the city through special cross-cutting initiatives;\ncreating a laboratory, in partnership with other Creative Cities of Literature, aimed at monitoring the evolution of new opportunities offered by both the paper and digital publishing industry to the job market;\ndeveloping the Places to Read initiative, aimed at monitoring new employment opportunities in the field of literature; and\nimplementing an action-oriented initiative across Creative Cities of Literature to map cultural hubs, providing artistic residencies to young authors.","57":"Added Value: As a Creative City of Literature, the following steps will be important: \nPromoting reading aloud to improve reading skills by developing the city’s equality-promotion project ‘The City Where We Read to Our Children’ locally and internationally;\nDeveloping strategies for promoting free speech in a new era;\nExploring links between writing, reading and better health;\nRemoving obstacles to reading by increasing libraries’ audiobook users;\nIncreasing literature’s visibility in the public space;\nRaising foreign-born local writers’ and readers’ status and establishing a transnational Jewish-literature network; and\nArranging international exchanges to benefit the public, writers and creative industries.","59":"Added Value: As a Creative City of Literature, Nanjing envisages:\npromoting the UCCN objectives through cooperation and exchange notably in literature;\ncontributing to nurturing the diversity of the Creative Cities Network and building long-term partnerships between world cities through the Literary Diversity and Urban Sustainability Forum;\ncultivating the next generation of cultural frontrunners by encouraging transversal partnerships;\npromoting literary exchange with dedicated funds for translation and the Resident Writers Programme; and\nexpanding the “Window to World Literature” initiative across different world regions to promote the Network's vision and international exchange.","73":"Added Value: As a Creative City of Literature, Barcelona envisages:\nnurturing the sector of literature at the local level by implementing a new facility enhancing the networks of local writers by redirecting the focus of cultural centres toward literature and by implementing new projects to cultivate reading;\nhosting an annual International Editors’ Convention to discuss and promote the future of the publishing industry, with special emphasis on cooperating with other Creative Cities of Literature;\ndedicating a special part of the programming at the cultural centres and the literary festivals to the Creative Cities of Literature with the aim of fostering dialogue between diverse literatures; and\ntaking the opportunity to host the UNESCO World Book and Copyright Day to increase visibility as well as contribute content to the Network.","77":"Added Value: As a Creative City of Literature, Tartu envisages:\npromoting a culture of reading among young people through educational programmes and social campaigns to ensure lifelong interest in literature;\nprotecting freedom of expression and the diversity of literary culture by increasing artists in residence programmes, as well as providing shelter to persecuted writers;\nenhancing the working conditions of authors by multiplying the number of scholarships and financial incentives;\nimplementing the “Poems in Urban Space: Bus Poetry” project, designed to showcase the works of contemporary poets on windows of the city’s buses, introducing literature into the everyday urban space; and\ncooperating with other Creative Cities through jointprogrammes to forge ahead with sustainable urban development.","86":"Added Value: As a Creative City of Literature, Granada envisages:\ndeveloping pilot projects demonstrating the importance of creativity as a key to development;\npromoting good practices through exchanges on efficient and effective initiatives;\norganizing consultations, gatherings and virtual conventions;\nsetting up cooperation programmes, particularly North-South, South-South and North-South-South, to support member cities in need of assistance; and\nintroducing policy measures and initiatives linked to local and national development plans.","90":"Added Value: As a Creative City of Literature, Wonju envisages:\ncontributing to the exchange of information on the implementation of Sustainable Development Goals, and the enhancement of exchange and cooperation among member cities by hosting residency programmes and international forums on literature and creative industries;\ncontributing to strengthening the diversity in the network of Creative Cities of Literature through exchange and cooperation with cities in the Global South, focusing on Africa and the Arab States; and\ncontributing to the development of policies on creative industrialization and presentation of a new urban development model through the establishment and management of cooperative associations in various creative fields.","93":"Added Value: As a Creative City of Literature, Angoulême envisages:\nleading international discussions on Comic Art;\nsharing know-how on Comic Art by supporting the development of events abroad, and attending the Network of Comic Strip Festivals;\ndeveloping hosting capacity for creation, including writers’ residencies and networks of writers;\nprotecting creation on the international stage through the International Rights Market;\nstrengthening social ties with young people through Comic Art;\ndefending women-led creation within the comic book industry;\npromoting creation and heritage with an international dimension;\nfacilitating access to Comics-based university courses; and\norganizing urban spatial planning through Comic Art.","100":"Added Value: As a Creative City of Literature, Ulyanovsk envisages:\nsupporting writers through the “Literary Intervention” programme aimed to improve the working conditions and employment opportunities in the book sector;\nenhancing literature appreciation and access throughout the city’s public spaces, including the “Literary Phone Booths” project, which aims to broadcast excerpts from the books of contemporary writers within the Creative Cities of Literature society, and the “Read – Forest” project in which refrigerators filled with books are placed in public parks;\nnurturing cross-cutting approaches between literature and design within the “Park school of contemporary art”, focusing on integrating literature in urban design; and\nexchanging best practices within the Network by organizing an International Cultural Forum as a platform for discussion on culture and sustainable urban development.","110":"Added Value: As a Creative City of Literature, Québec envisages:\nimplementing the plan to develop and revitalise the Bibliothèque de Québec network with the objective of making it an attractive space for all, with priority given in particular to digital collections;\npromoting reading and the practice of writing and fostering outreach from within the cultural and literary scenes including in the areas of digital publishing and comics, particularly through open-air summer activities developed by the region's literary forum Table des lettres;\npromoting collaboration between Creative Cities and international partners among French-speaking inhabitants, making Québec – as the foremost French language Creative City of Literature – an ambassador within the Network to the French-language literary scene; and\nstimulating international literary exchanges with other cities within the Network, and promoting literary translation, notably through a multilingual digital publishing project.","111":"Added Value: As a Creative City of Literature, the following steps will be important:\n Using the city’s multicultural characteristics and rich human resources to attain decent work and economic growth and reduce inequalities; and\n Expanding JakWifi coverage and improving Jakarta's critical thinking and digital literacy as a solution against hate speech.","123":"Added Value: As a Creative City of Literature, Dublin envisages:\nactively initiating and participating in intercity cooperative projects and programmes, both between Cities of Literature and cities within other creative fields;\nembracing the sharing of experiences with other cities;\ninitiating programmes of support particularly for cities with a North-South dimension;\nfurthering the integration of programmes aimed at children and youth as a key element in the city’s literary and cultural activities; and\nenhancing the position of creativity as the key to sustainable development. The UNESCO designation was notably the inspiration for the rejuvenation of an area of the city as a Cultural quarter with a new city library as the anchor. An international dimension will focus on UCCN members when the Cultural quarter is completed in 2018.","126":"Added Value: As a Creative City of Literature, Slemani envisages:\ndigitizing the collections of Slemani’s vast archives, ensuring their preservation and accessibility;\nusing poetry and translation workshops for inclusive and cohesive development;\npromoting healthy and traditional gastronomy with a multilingual cookbook built on traditional knowledge, food writing, and contemporary nutritional science;\nhosting an international literature festival, introducing writers from UNESCO Creative Cities to a Kurdish readership; and\ntranslating literature from Kurdish into other world languages, and vice-versa, to promote international dialogue.","131":"Added Value: As a Creative City of Literature, Nottingham envisages:\ntackling illiteracy through grassroots initiatives including the award-winning Dawn of the Unread project to engage reluctant readers with literature and, in turn, drawing a path to lifelong reading and learning;\nextending the City Read and Write programme to hold workshops in libraries, schools and cultural centres to encourage habits of storytelling, especially by targeting young people;\ncontinuing to organize the Nottingham Festival of Words, which showcases a wide range of international and multilingual works and fosters the participation of marginalized and vulnerable groups and individuals;\nbroadening job opportunities for young people through the Mouthy Poets collective, which focus on economically sustainable careers in the literary sector; and\nnurturing international cooperation with other Creative Cities of Literature, notably through the City Read and Write goes Global project to highlight innovative intercultural experiences.","133":"Added Value: As a Creative City of Literature, Ljubljana envisages:\nfurther promoting the culture of reading and the accessibility of books for all, especially for young people through the Children Book Festival and the Youth Library;\ncreating new employment opportunities for young creative entrepreneurs in the book industry;\norganising the Book Celebration Festival to fill public spaces with literary related activities to enhance access and participation to cultural life;\noffering artist residency programmes to strengthen the ties between Creative Cities of Literature by hosting artists at the Švicarija Art Centre for sixmonth exchanges; and\nestablishing the Palace of Literature to focus on the history of Slovenian literature – the Palace will also host a dedicated UNESCO Creative Cities of Literature Saloon to showcase the major authors and literary trends within the UCCN.","141":"Added Value: As a Creative City of Literature, Iowa City envisages: \n \ninitiating pilot projects in the field of literature that demonstrate the importance of creativity as a key to development;\npromoting the sharing of best practices related to operations and programming with other cities in the UCCN, particularly those in the literary creative field;\nsharing research, analysis and assessment of the creative cities experience; and\nplaying an active part in the life of the Creative Cities Network, including but not limited to participation in meetings and other activities.","142":"Added Value: As a Creative City of Literature, the following steps will be important:\n\t• Contributing to the establishment of the UCCN literature centre which will launch international literature projects in collaboration with other UCCN member cities;\n\t• Delivering relevant cultural and creative strategies and plans, especially regarding the literature sector;\n\t• Creating a residency programme and developing an infrastructure for writers;\n\t• Hosting writers from conflict zones and challenged regions;\n\t• Supporting the development of a touristic literature programme and an educational literature programme;Supporting the professional literature field by establishing a system of art residencies and funding for emerging writers; and extending bibliotherapy and similar programmes for vulnerable groups and individuals to increase their well-being.","145":"Added Value: As a Creative City of Literature, Melbourne envisages:\nproviding a gateway to Australia, the Pacific and South East Asia;\ncontributing to the continuous innovation in the digital presentation of writing and literature events; and\nstrengthening Melbourne’s position as a leader in the support and development of young and emerging writers.","171":"Added Value: As a Creative City of Literature, Edinburgh envisages:\nworking closely with other Cities of Literature on a range of projects which aim at sharing knowledge and expertise, and which provide training and capacity building;\ncontinuing its mission to support cities around the world as they prepare their bids to become UNESCO Cities of Literature;\nhosting meetings (physical and online) to bring together Cities of Literature;\nworking with multiple art forms, as illustrated recently in a collaborative initiative with Glasgow, a UNESCO City of Music, on a song lyrics project, “Let’s Get Lyrical”; and\ndeveloping an ambitious programme to lead the development of a literature strategy for Edinburgh as a UNESCO City of Literature.","174":"Added Value: As a Creative City of Literature, Lillehammer envisages:\ninviting other cities to develop strategies for advancing youth readership;\nundertaking the 'Small Shoes, Tall Tales' cross-disciplinary initiative, aimed at positioning the city as an international hub for storytelling for children and young people;\nexpanding the Lillehammer House of Literature further by creating additional co-working spaces;\nexploring literary practices as levers for dialogue and peace through the Loud, Clear and Listening project;\nfollowing the establishment of a combined school, education centre and library in the village of Takukot in Nepal, developed in partnership between NGO READ Nepal;\nadvancing freedom of speech in a digital age through the ICORN Network, working together with other Creative Cities and International Cities of Refuge; and\nexploring and expanding the intersections between literature and film by sharing best practices.","181":"Added Value: As a Creative City of Literature, Odessa envisages:\nestablishing literary space for education and social interaction through the implementation of the municipal library hubs programme;\nhosting creative and theatrical literary performances of world renowned literature works;\norganizing literary events and contests for younger writers to increase engagement and promote talented young writers; and\ncreating joint initiatives and interdisciplinary projects with members of the UNESCO Creative Cities Network and other cities of the world through the city’s Literary and Music Festival, its international film festival ‘Cinema Literature’, amongst others."}}