{"About the Creative City":{"6":"About the Creative City: Since the 7th century B.C., the city of Essaouira has been an important regional centre for creativity. The UNESCO World Heritage listed Old Medina of Essaouira boasts exceptional spaces for cultural expression, where music takes on its full meaning.\nEssaouira is a major centre for intercultural dialogue and a symbol of tolerance, and is renowned for many cultural initiatives of both regional and international scope, serving to promote inclusion for the city's residents and for the province. Young people are active participants in the cultural and music industry of Essaouira. Currently, there are twelve regular music festivals and eleven music event companies created by young people from the city. T\nhe role of music has its roots in a historical tradition of mixed identities - Jewish, Muslim, Christian and animist, which is reflected in numerous major events. Among these are the Gnaoua World Music Festival and the Atlantic Andalusia Festival. Soon to be completed is the Mohammed VI City for Arts and Culture project, designed by Brazilian architect Oscar Niemeyer. Other creative projects, such as the Studio des Arts, and the transformation of the former municipal library and the former Danish Consulate, have also been carried out by the city, in a spirit of innovation and development.\nA large part of the annual cultural budget is allocated to support the music industries through numerous grants, especially for hosting of international events. The city is also developing projects with international artists in order to provide the city's artists with opportunities for inspiration and networking.","11":"About the Creative City: Batumi, with its geopolitical location and natural, historical and cultural assets, has enormous potential with regards to the development of the music industry. The city hosts six international Music Festivals annually, namely The International Black Sea Jazz Festival, The Night Serenades, The Black Sea Sound, The Batumi Black Sea Music and Art Festival, The Garakanidze Batumi Folk and Spiritual Music Festival, and The Batumi Art Festival. In addition to various local music concerts, festivals, competitions, and fairs, the city hosts international projects that promote cross-sectoral cooperation in the cultural industry. The Batumi International Film Festival, The Black Sea Wine Festival, Batumoba, Oktoberfest Gandagana, Summer Season Opening Fest, and the Batumi Kite Festival all incorporate music as an integral part of the celebrations. Moreover, Batumi boasts numerous cultural facilities, allowing for the creation of music and performances. Apart from the traditional concert venues – concert halls, theaters, and music centres, the city offers various unique cultural spaces. As an example, recently the Petra Fortress has become a tourist site of international importance and a concert venue, which was renovated with the provision of adapted paths, a visitor centre, and exhibition centres. It can accommodate around 2,000 visitors for concerts and offers unique cultural experience.","18":"About the Creative City: Valledupar, with a population of 473,300 inhabitants, is located in the Caribbean region of Colombia. The city has long been renowned for its music. More than 300 companies are devoted to the training, production, promotion and circulation of music, employing around 70,000 people. Furthermore, there are an estimated 100,000 people self-employed working in music related sectors, which includes more than 3,000 composers.\nThe Vallenato Legend Festival is one of the most important musical festivals in Colombia. Founded in 1968, the festival hosts several major events, including activities such as the piqueria (battle of lyrics) and performance of traditional instruments namely the Vallenato (accordion). Such is the fame of this instrument that one of the city’s biggest draws is the Museo del Acordeón, where visitors can learn to play the city's patron instrument.\nIn 2015, through the Social Laboratories of Culture and Entrepreneurship project, the Mayor's office and the Ministry of Culture supported entrepreneurs in the creation of a collaborative network for the exchange of knowledge, experiences, products, services and contacts, seeking to develop initiatives for the production of cultural content. Likewise, public investment in music and art festivals has been fundamental to promote the circulation of new musical products in the city throughout the year. Furthermore, the \"Glorias del Vallenato\" programme launched by the city supports composers through a cultural revitalization initiative that acknowledges their role as teachers, and lets them interact with young people from primary and secondary educational institutions to further enrich and strengthen the creative capital of the city.","20":"About the Creative City: \nGhent, a city full of culture, arts and events, offers a unique combination of a celebrated past and a lively present.\nWith its university and several institutes for higher education, Ghent is an educational hub where approximately 12% of the city's students are following culture oriented training. Ghent is also a regional economic hub in which the cultural and creative sector accounts for 4% of total employment.\nGhent is internationally known for its dynamic music scene and its many music festivals including the Festival of the Flanders, offering a range of concerts from classical to world music; the Ghent International Film Festival focusing on the impact of music on film; the open-air festival Gent Jazz, which is top in its genre; and Glimps, an international showcase festival for pop and rock music.\nThe use of historical venues as unique locations for concerts is another asset of Ghent's vibrant music life. Among the most notable sites are the Ghent Opera House dating back to the 19th century, the Bijloke Concert Hall which is located in a medieval hospital ward, and the HA Concert Hall, situated in a former stock exchange.\nA broad range of initiatives in music education characterizes the city's daily life. In addition to music classes on drums or classical guitar, the municipal intercultural centre De Centrale also offers lessons in lesser known instruments such as Qanoen, Saz and Oed. The Ghent-based International Opera Academy and the Orpheus Institute both offer unique post-graduate training programmes in their respective disciplines.","28":"About the Creative City: Adelaide stands out for many reasons, but none more so than its creative culture. Being the capital of South Australia and 5th largest city of the country with 1.3 million inhabitants, music is at its core and an essential component of its cultural policies. Creativity and the role of live music is highlighted as a driver for a more vibrant and sustainable city, and as a lever to economic development.\n \nThroughout the year, Adelaide holds many arts and music festivals with the ten most popular events bringing in more than 62.5 million Australian dollars to the region’s economy per year. In 2014, total employment from the live music sector in South Australia was estimated at 4,100 job opportunities, representing 6.3% of the national figure. Adelaide’s main music festivals focus on fostering cooperation and exchange at both national and international levels. Every year, WOMADelaide – member of the WOMAD Festivals Network – gathers over 86,000 people with 45% of the audience coming from outside the region. Adelaide Festival Centre (AFC) holds many international development programmes and festivals, such as OzAsia Festival, and undertakes several partnerships and music initiatives across Asia, as well as cutting-edge collaborations with cities from Japan, India, China and Indonesia.\n \nAdelaide’s leadership holds creativity at the heart of its cultural policy. In 2014, a pioneering Music Development Office was established, envisioning a music ecology for the city and placing music at the core of the city’s identity and development. The Adelaide City Council has implemented a comprehensive Live Music Action Plan identifying creative culture as a strategic priority for the city.","29":"About the Creative City: Metz, located near Luxembourg, Belgium and Germany, is an innovative metropolis where the arts are omnipresent thanks to a cultural ecosystem rich in creative industries, a technopole and a European technology campus.\nMetz, which saw the birth of Gregorian chant in the 9th century, is also a pioneer city in music education, with the opening of one of the first conservatories in France (1835). Although steeped in its history, it is nowadays a major contemporary music hub.\nThe overall annual operating budget for culture is estimated at US$ 133 million, of which US$ 69 million for the musical field alone, made up of many production and distribution institutions, educational players, artists, ensembles and professional groups, around fifty associations and amateur groups, as well as 460 economic players.\nMetz has major annual musical events, such as festivals, European days and cross-border encounters, bringing together hundreds of thousands of spectators in famous spaces. As a “100% EAC” (for Éducation Artistique et Culturelle or Artistic and Cultural Education) certified city, Metz is putting young people and education at the heart of its music agenda, and often works with specialized entities (hospitals, social centres, National Institute of Young Deaf, etc.).\nMetz offers artist-in-residence programmes, supports the development of both professional and amateur careers in music and is investing in the conversion of 30,000 metre square of warehouses to house an incubator for associations and start-ups, some of which are in the international sound design market. Metz has also helped create a bandstand in the Jardins de l'Esplanade and has converted a former military refrigerated buildings into a reception space for artists. Finally, it has set in place a policy to support local music labels by hosting their events and concerts and by providing shared resources and tools.","33":"About the Creative City: Hamamatsu is a city known for its vibrant music sector. Renowned musical instrument companies such as Yamaha, Kawai, and Roland were founded in Hamamatsu. Brilliant musicians perform every year at the Hamamatsu International Piano Competition and the Shizuoka International Opera Competition, both of which are affiliated with the World Federation of International Music Competitions. Music festivals and traditional performing arts events are also organized throughout the year.\nHamamatsu is also home to the Hamamatsu Museum of Musical Instruments, a unique institution offering a view on humanity and culture through an exceptional collection of musical instruments from around the world. Hamamatsu’s workshops, concerts and record productions, in addition to the city’s research on domestic and international music culture and instruments, have also received critical acclaim.\nTraining courses for professional musicians and artists, as well as activities preserving and promoting traditional performing arts, are offered throughout the city. The Hamamatsu Academy of Music, for example, implements wide-ranging music-related projects, raises public interest in music and supports future performers, instructors and concert hosts; and the Shizuoka University of Art and Culture offers courses in music management, which includes instruction on planning and producing concerts as well as in concert hall management.","41":"About the Creative City: With a population of half a million inhabitants, the city of Xalapa is a dynamic and student city, with 900 students annually who are drawn to the city to study music at a higher level. The city is distinguished by having a strong creative vocation focused on musical culture, which is illustrated by the training and promotion opportunities and facilities provided by the Veracruzana University, private universities and the musical initiation centres of State and Municipal governments. Each year, more than 10,000 musical shows are performed in the city, with an average annual audience of more than 300,000 people, equivalent to 70.6% of the local population. Xalapa has a formal musical structure composed of groups and quality facilities for different genres including classical music, jazz, jarocho and huasteco, salsa, rock, danzón and bolero. The city is also home to 50 public and private stages. However, the most symbolic and valuable music capital rests on its 2,500 musicians who, with their practice and exchange of knowledge on a daily basis, continuously display the soundtrack of the city.","64":"About the Creative City: Situated in Portugal’s Centro Region, Idanha-a-Nova lives by the rhythm of music, with the Municipality’s logo representing two Adufe tambourines. With this percussion instrument being a genuine symbol of the local identity, its presence is reflected throughout the city; the annual magazine dedicated to the city’s traditions and music history is named after the instrument. With an array of cultural events taking place, this publication has become a popular guide for tourists and locals wanting to learn about the city’s heritage and festivals. \nOver the last twenty years, The Boom Festival has undoubtedly become the most popular local music event and animates the city for one week during the summer period, turning Idanha-a-Nova into a concert area covering 140 hectares. This event gathers more than 40,000 festivalgoers coming from 150 countries worldwide to attend a wide range of 800 artists’ performances. In Idanha-a-Nova, the importance of social cohesion through music is the key focus of the 130-year-old Idanhense Brass Band, a research and training centre which fosters intercultural dialogue and gives people of all ages the opportunity to participate and experience traditional and contemporary music. Other private and civil society organisations are also supporting music-centric projects, as well as trying to advance music in public policy by collaborating with the city’s administration in bottom-up initiatives.\nThe Municipality of Idanha-a-Nova fully integrates creativity as an essential component of the city’s strategies and plans. As for the music sector, the city’s vision not only focuses on increasing audiences but also on providing enough training spaces for musicians and entrepreneurs to thrive. To this end, the Municipality established in 2013 the Idanha Incubator of Creative Industries dedicated to training and business development assistance, focusing predominately on cultural production, green economy and sustainable development.","70":"About the Creative City: Almaty is the largest city of the Republic of Kazakhstan with a population of over 1.7 million inhabitants. Since the 18th century, Kazakh artists have been known for their ability to produce musical and poetical improvisation. A vivid example is the Aitys, an impromptu contest of two singers (akins) performing folk poetry accompanied by stringed instruments. Building upon a rich musical legacy, Almaty was the home of nationally renowned composers Ahmet and Gaziza Zhubanov and Erkegali Rakhmadiev. Music in Almaty has strong local support and citizens are keen to be involved in the sector.\nAs a key component to Almaty's urban culture, music spreads through a hundred open-air events held annually, including the AlmaFest. This festival built around the apple symbol of the city, integrates music, folk art and gastronomy through performance. The city also hosted the Colisium International Music Conference; a large-scale forum dedicated to discussing the latest trends of the concert industry as well as to exchanging knowledge between international and local music artists and professionals.\nWhen developing the Almaty 2020 Development Programme, a number of issues in the creative sector were identified, particularly that of insufficient technical equipment within cultural institutions and a lack of qualified specialists in the field of cultural management. As a result, the City has provided these facilities with modern equipment, and in 2016, new musical infrastructure was built, including the Multimedia Traditional Music Centre and the Alatau Theatre of Traditional Art. At the same time, the City has effectively supported young professionals and artists through several grants and scholarships. Almaty is strongly committed to further developing its creative sector as a resource for the city, enabling it to enter a new stage of development, one that would be inclusive and sustainable.","80":"About the Creative City: Located in southern Chile in the Los Lagos Region, Frutillar (pop. 11,500) bears witness to a 150-year vibrant musical history. Referred to as the Chilean Bavaria, the city retains deep influence from German settlers from the 1850s that strengthened music as a fundamental motor of social life. As a result of a strong community commitment, the city is home to one of the oldest music festival in Latin America, Semanas Musicales de Frutillar (Frutillar Musical Weeks) held in the Teatro del Lago (Theatre of the Lake).\nEvery summer for the past 50 years, the Semanas Musicales de Frutillar attracts an annual audience of 50,000, or four times the local population, and offers an extensive programme of 40 concerts showcasing 400 artists. Local community is highly supportive and mobilised for the event. The Teatro del Lago also hosts year-round national and international events as well as raising cultural awareness and organising training programmes for young people, most of which are free. This includes the Escuela de las Artes, which is the most important local initiative in the field of music education. In 5 years, more than 4,400 young people benefitted from this programme.\nWith 21% poverty rate, Frutillar ranks among most vulnerable areas within the Province of Llanquihue and finds in cultural-led development a lever to provide better welfare system. The implementation of the Sustainable Development Plan PLADES has further pursued this vision by placing culture and the arts within social, economic and environmental strategies. This plan was a result of a participatory approach of citizen consultation and aimed to build a more inclusive and responsive development initiative. The Municipality, together with the private sector, academia and civil society, have consolidated this plan in line with the United Nations 2030 Agenda for Sustainable Development.","84":"About the Creative City: Often referred to as the Manchester of Sweden, Norrköping (pop. 140,000) bears witness to a rich and diverse musical scene covering genres from classical and electronic to new and modern music. It is home to the Arbisteatern (Arbis Theatre), the country's oldest amateur theatre stage and the Norrköping Symphony Orchestra. Founded in 1912, the Orchestra is one of the most renowned in Scandinavia, consisting of 85 musicians and, in previous years, hosting many distinguished conductors such as Herbert Blomstedt, Okko Kamu and Franz Welser- Möst. The city possesses a heavy-set musical education system and an industry represented by 500 musicians and 300 established music enterprises, generating an annual turnover of US$28.9 million.\nAt the core of the city's cultural life, music events are celebrated year-round. ‘Where's the music?’ (WTM) is a platform for new music – part music festival, part music conference – showcasing a hundred artists, as well as gathering music industry stakeholders to discuss current trends in the sector. The Bråvalla Airfield pop-rock festival is one of Sweden's largest events, having previously headlined internationally renowned artists and bands such as Kanye West, Kings of Leon and Muse. It is a socially responsible and environmental-friendly event which attracts an average audience of 50,000.\nThe Musikhuvudstaden programme, framed by the Trade and Industry Department and Vision 2035, provides the current policy guidelines to make cultural and creative industries part of Norrköping's urban development. The first initiative to be undertaken will be to renovate the old concert hall Hörsalen into a music hub for young artists and students. The programme also finds in music an important lever for social inclusion and has supported the migrant community with employment opportunities within the sector.","85":"About the Creative City: The Italian seaside city facing the Adriatic Sea, Pesaro (pop. 100,000) cultivates a deep music tradition. Native city of Gioachino Rossini, composer of The Barber of Seville and William Tell, Pesaro has greatly contributed to shaping the history of opera. The Conservatorio Statale di Musica, established in honour of Rossini, is one of the oldest and most prestigious conservatories in Italy. Pesaro accounts for more than 700 musicians, as well as 40 musical ensembles, including orchestras, bands and choirs.\nPesaro's history in musical theatre has helped develop synergies between different genres and with other art forms. The renowned Rossini Opera Festival (ROF) brings together the conservation of its operatic heritage with experimentation in contemporary language and formats. Villa'n'Roll, From Pesaro With Love and ZoeMicro are all festivals designed to promote independent pop and rock music. LEMS, established within the Conservatory in 1971, represents a unique historical testimony of Italian and international experimentation in new forms of music. SPACE, inaugurated in 2013, is a facility for advanced sound research dedicated to experimentation and production in 3D sound.\nThe Municipality, in collaboration with other state institutions and private partners, has developed a series of mechanisms for promoting young talents through national and international events and competitions. The Giovani in Crescendo (Young People in Crescendo) is an international music competition for all types of schools and involves 13 Italian regions. In addition, the Municipality has encouraged the States-General of Tourism to use music as a strategic driver of economic development, and has initiated an intense dialogue between artists, start-ups, and public and private backers. The triennial programme of Pesaro's events and festivals was also launched to develop an integrated system of cultural services and to bring to life new business models in the cultural field.","92":"About the Creative City: Auckland is the beating heart of New Zealand's music industry and home to many of the country's renowned artists, practitioners and institutions. As one of the most diverse cities in the world music plays in Auckland a vital role in shaping the city's identity and in fostering social inclusion. In addition to being a hub for record labels and studios, Auckland is also home to the country's major organising bodies. This has led to a sector that continues to grow year on year, having an estimated current impact of US$370 million on the national GDP.\nThe music sector's vitality is evident in the year-round anchor festivals which celebrate the city's diverse culture, including Tāmaki Herenga Waka which showcases the city's Māori artists and heritage. One other example is the Music in Parks initiative; a series of free outdoor concerts representing New Zealand's largest showcase of local artists. The Going Global Music Summit stimulates connections with international producers. Many initiatives focus on improving youth access to culture through free concerts and by granting musical scholarships for students in low socio-economic situations. Similarly, the Musicians Mentoring in Schools programme aims to connect top local and international artists with emerging talents.\nAuckland Council recognises the importance of musicians and assists in elevating their status. Toi Whītiki, Auckland's Arts and Culture Strategic Plan is the main policy supporting and harnessing the potential of the music industry. Launched in 2015, it recognises the far-reaching benefits of the creative sector and aims at making arts and culture part of Aucklanders' everyday lives, as well as building a flourishing creative economy. This includes growing funding for the arts as well as promoting its economic, social, cultural and environmental value and supporting professional development opportunities. Toi Whītiki also involves providing affordable, access to creative spaces and building capability within arts and cultural institutions.","98":"About the Creative City: As an integral part of its urban development plan, the city of London,in Canada,intends to use its cultural and creative assets strategically. The social, economic and cultural value of its local music scene is recognized and threaded into the fabric of the city’s activities and promoted by the London Chamber of Commerce. Music events support multiple sectors of London's workforce and diversify the economy, demonstrating the importance of music to the city. Indeed, London boasts 15 recording studios and is home to award winning recording engineers and producers. The sector contributes almost USD 4 million from sound recordings and over USD 700,000 in music publishing annually to London's GDP. Live music is a driving force for the local music sector as more than 50 music venues hosted 4,740 live music events in 2018 contributing USD 11 million paid in staff wages through 963 reported jobs.","103":"About the Creative City: A city located at the southern edge of the Korean peninsula and with 140,000 inhabitants, Tongyeong is internationally renowned as the hometown of many celebrated composers, including Isang Yun, who became a genuine symbol of the city and the most famous music figure and icon of Korean music. In Tongyeong, music links tradition and modernity with many of its contemporary musicians drawing inspiration from the traditional operas such asthe mask dance Ohgwangdae. As music is the city’s lifeblood, it has recently invested US$ 52 million in a state-of-art concert hall.\nTongyeong is a city that knows to celebrate music within lively festivals including the Pop Music Festival and the Tongyeong International Music Festival (TIMF). The TIMF is a ten-day event that pays a large tribute to Isang Yun, and is considered as one of the most influential and well respected contemporary music festivals in Asia. Operating on an annual budget of US$ 2 million, the festival hosts a wide and diverse array of international artists and orchestras, and attracts an audience of over 20,000 every year.\nWhile firmly supporting the emergence of creative industries, Tongyeong harnesses the full potential of culture and creativity as drivers of social inclusion and cohesion. In support of this framework, in 2014 it launched the Culture Day programme, which, on the last Wednesday of every month, enlivens public areas throughout the city with a special cultural programme. Film screenings, music concerts and performances are offered free of charge so everyone can take part. This outdoor event aims to increase participation in cultural life, as well as improve the quality of urban life through culture and creativity.","114":"About the Creative City: With its rich cultural infrastructure represented in over 200 cultural assets, Ibagué has been recognized as the music capital of Colombia. The city is home to over 30 musical and artistic events throughout the year, with its highlights range from music, craftsmanship, popular arts to gastronomy. Over the past five years, the city has further strengthened its organizational expertise with more than five million spectators being welcomed online and in praesentia. The musical sector has flourished in Ibagué. A number of creative businesses in the city are distributed across all the links of the creativity productive chain, from creation to distribution, from exhibition to formation, and beyond. The music sector has significantly contributed to Ibagué’s economy, especially in the creation of jobs in activities related to arts, entertainment, recreation, and other services. One of the city’s priorities, the music sector is also exemplified by the allocation of a budget dedicated to musical education. Between 2015 and 2020, this budget amounted to over USD 13 million, and benefited a total of 332 high schools, 158 bachelors, and 10 specialization degrees.","118":"About the Creative City:  The city where vinyl was invented, Hannover is also the city where the first music cassette was produced and where the first CD was pressed. The art of music and the music industry have always had prominent roles in Hannover. The city continues to be shaped by a broad diversity of musical genres including pop, rock, jazz, classical and contemporary. Hannover is marked by a high employment rate in the music industry and is recognized for its excellent infrastructure for musical training.\nHannover promotes networking among its local cluster economies in order to encourage building synergies and collaborative initiatives. The city will incorporate the music industry into this process and will support collaborations offering opportunities for both economic and artistic development. To that effect, the city aims to involve production technology companies and institutions as well as actors in the acoustic technologies, an area in which Hannover excels both in terms of manufacturing and research.\nIn the future, Hannover wants to expand its diverse music scene with new formats, opening up interfaces for other cities in the UCCN to participate in creative development.","127":"About the Creative City: The capital of the Republic of Tatarstan, situated in the west of the Russian Federation and home to 1,231,878 inhabitants, Kazan is a city with long musical traditions and the birthplace of many famous composers and performers. Today, there are 771 cultural legal entities in the regional music sector, employing more than 80,000 people in the sphere of culture in the city, as well as providing 336 entrepreneurial opportunities.\nEvery year Kazan hosts more than 40 largest international festivals, including the opera festival after Feodor Shalyapin. This international musical event attracts singers and opera lovers from all over the world, providing a global stage for both local and national opera singers. In addition to this, the classical ballet festival, named after Rudolf Nureyev, is also a popular music event, promoting the synergies between dance and music. Regarding traditional artistic mediums, the International Theatre Festival of Turkic People is a fast-growing festival movement supported by a well-developed infrastructure, amounting to more than 400 institutions and organizations of culture and art.\nKazan municipality has implemented a strategy of social-economic development to implement the 2030 Agenda for Sustainable Development. Furthermore, Tatarstan and the city of Kazan have created a system of supporting and recognizing culture sector professionals. The President of Tatarstan has established an annual state Gabdulla Tukay award, awarding works of literature and arts that have made a significant contribution to the development of national culture. To this end, 40 socially significant cultural projects and creative content for public spaces were implemented in partnership with non-profit organizations.","128":"About the Creative City: For the 394,415 inhabitants within the city of Ambon, the capital of the Maluku region in eastern Indonesia, music is not only a source of entertainment, but a way of life. It accompanies them in everyday activities and is often a focal point in celebrations and during the holidays. Almost 90% of people in Ambon, thanks to their participation in choirs and training from an early age, can sing at a professional level, forming an inextricable link between music and the city. Alongside tourism, music is a key source of employment and economic growth for the city, contributing over US$ 700,000 to the economy every year.\nWith such a deep-rooted musical culture, the city fosters and supports a diverse music scene composing of rappers and guitarists, to choirs and brass bands. With such talented artists, the city activity promotes its music on a national and international scale through events such as the Indonesian Music Conference, the National Music Symposium and the Amboina International Music Convention. These festivals not only aim to celebrate music but also provide an opportunity for musicians and musical communities to discuss musical regulations, collaborate and share traditions both locally and worldwide.\nThe role of music in fueling Ambon's socio-economic development is also extremely important. Talented musicians, songwriters, and producers are not only a source of pride for the city but also have a real impact on its transformation. Due to its significance, music is at the heart of policy-making. Recent regulations, including the \"Regional Regulation on Creative Music\", encourages the promotion of music within local establishments and the creation of musical events. Other such policies support fair wages for artists and the prevention of copying and disseminating music illegally, all with the aim of creating a fair and vibrant music industry within the city. Alongside this, new initiatives seeking to empower the voice of young people and plans to create a city development strategy through music based on the 2030 UN Agenda, provide a solid foundation for the \"Ambon City of Music\" programme that will ensure its sustainability and longevity.","130":"About the Creative City: Cultural gateway of Southern India, Chennai (pop. 6.5 million), formerly known as Madras, is commended for a 6,000 years old musical tradition. Music has been passed down through generations with the Gurukulam method, consisting of music teachers hosting students in their home to transfer music knowledge and practice as a way of life. In recent years, the Gurukulam method has been progressively institutionalised into academies involving young people from early age, notably to learn the manufacturing of traditional music instruments, an industry which contributes US$6.4 million of the estimated 20 million generated by the current creative economy.\nKnown for Carnatic music–an Indian classical vocal music subgenre–Chennai organises a two-month Music Season, touted to be among the largest music festival in the world, with audiences and artists coming across India to participate in 1,500 performances spread all over the city's public spaces. Chennai's music scene is closely linked with the creation of social cohesion in urban life. The Chennai Sangamam event has been set to regenerate ancient villages and engage artists from rural zones, and the Urur-Olcott Kuppam Margazhi festival focuses on using music as a tool for unity bridging different communities and cultures.\nThe Chennai government intensi es efforts, along with the music industry's public and private stakeholders, to strengthen international recognition and outreach of the local artists\u2028and music events, including the Music Season through the “Enchanting Tamil Nadu” campaign. In 2016, the Chennai International Centre was established to further promote culture for socio-economic change. The city also offers various awards, scholarships and grants to encourage and facilitate the development and emergence of world-class artists through international exchange and mobility.","136":"About the Creative City: Veszprém is one of the oldest urban areas in Hungary.Today, with 60,000 inhabitants, the city serves as the Hungry’s administrative centre. As well as offering a number of interesting attractions such as its renovated main Baroque pedestrian street, the city is also well-known for its classical music, especially its choral scene. With its long tradition of choirs and choir festivals, it boasts a multitude of amateur and professional vocal groups, including the Veszprém City Choir and the Gizella Women’s Choir. Many children and youth orchestras exist, and given the importance music entails within local culture, every primary school in the city has its own choir that engages children in regular choral events and the musical life of the city.\nWhat also distinguishes Veszprém is its entrepreneurial character, highlighted through the variety of leading events, festivals and venues held in the city. As part of the annual musical itinerary, the street music festival - VeszprémFest, is a popular event, with 100,000 visitors over the course of 3 days. This international celebration of local music fills the streets with song and promotes social participation and inclusion. The city also hosts The Vivace International Choir Festival, attracting participants from Japan to Finland to partake in a global singing competition. This event not only elevates local choirs to a global stage, but also builds international friendships that enables future musical collaborations.\nToday, the city expresses its support for and commitment to investing in arts, especially music, and develop Veszprém’s brand with a strong emphasis on the city’s musical heritage and creative future. By creating the Music Roundtable and allocating funds within the framework of the city’s European Capital of Culture application, the city provides a comprehensive training programme for professionals in the cultural field, ensuring the possibility of lifelong learning and professional development, keeping Veszprém’s cultural sector competitive. To further support this ambition, the city also funds initiatives which explore the role of digital technology, modern methodological innovations and research.","140":"About the Creative City: Situated in the North-West of England, Liverpool recognizes creativity as a means of sustaining its post-industrial renewal. Home to 470,000 inhabitants and one of the most influential rock bands in history, music is at the heart of Liverpool’s’ cultural identity and is an important driver of its local economy, generating more than £70 million in annual turnover.\nIn addition, the city provides support to the Royal Liverpool Philharmonic Orchestra, which attracts over 260,000 visitors annually. The city also undertakes several cross-cutting initiatives with universities and rehabilitation centres by supporting talent and creative development for young artists from vulnerable groups in particular. Liverpool is committed to supporting music in all genres, as well as to invest in the role of music as a lever to enhance civic participation and social cohesion.\nLiverpool’s vitality in the music field is shown by the sheer breadth of a diverse scope of festivals. Liverpool International Music Festival, Liverpool Sound City, Africa Oye and Liverpool International Festival of Psychedelia are all flagship events. The public spaces and parks of the city are also licensed as outdoor venues and have been the settings for many large scale concerts, such as the Olympic Torch Relay Concerts and the Music on the Waterfront, bringing an average of 20,000 festivalgoers.\nCulture and creativity have been core components of the city’s urban regeneration strategies since the 1980s. In recent years, the city has renewed its commitment through the Liverpool Culture Action Plan 2014 – 2018. In two years of implementation, the city has invested more than £1.3 million into 15 different music organisations and delivered music events to support the emergence of local artists. This continued financial support, targeting early stage creative businesses in particular, highlights Liverpool’s pledge for sustainable urban renewal and development through creativity.","143":"About the Creative City: The capital of Congo, Brazzaville, is a great cultural crossroads where artistic activity and intellectual activity thrive. Brazzaville witnessed the beginning of Congolese rumba, a musical rhythm and theme initiated by Paul Kamba of the «bantous de la capitale» Orchestra.\nBrazzaville is an artistic hub, a historical city with a large number of cultural assets, in particular a heritage linked to diversity, music and the arts. Music is fully integrated in the urbanity of Brazzaville where almost all streets have spaces for the sharing of music.\nFor many years, Africa danced to the Congolese rhythm. And even to this day, Brazzaville, which houses the African Music Council (CAM), the regional branch of the International Council of Music, continues to hear its music everywhere in the world and especially on the African continent.\nEvery two years, Africa gathers in Brazzaville. For a few days, the city becomes the African capital of music thanks to the world-renowned Pan-African Music Festival (FESPAM). Besides this great polymorphic festival, the city boasts other major events such as the FEUX DE BRAZZA Festival, which aims to make Brazzaville the stronghold of traditional and modern-traditional music.","144":"In Santiago de Cuba, a city of diverse cultural confluences, music is one of the most widespread artistic expressions. For residents it is a tool for urban development, furthering social integration, multicultural dialogue, the creation and development of social identity. It encompasses various aspects, from listening to recorded music to enjoying live music. The city’s spirit has the essential elements of a Creative City of Music. The diversity of its rhythms and genres has international prestige, represented by the work of the city’s vast music sector comprising professional musicians, numbering over 1600, and its 102 music-centric cultural institutions. The city’s music industry also boasts artist agencies and record companies, musical instruments manufacturers, record stores and freelancers in the field. Santiago has the infrastructure necessary to further develop the local music value chain, via the production generated by diverse relevant parties. The city annually hosts numerous intangible cultural resources, fairs, parties, festivals and events including Carnival of Santiago, \"Pepe Sánchez\" Trova Festival, International Choir Festival, MatamoroSon Festival, Boleros de Oro Festival, Caribbean Festival, Jazz Festival, and Cubadisco Fair.","148":"About the Creative City: With a population of 2.9 million inhabitants, Salvador is the third largest city in Brazil. Capital of the State of Bahia, Salvador lives by the rhythm of music and uses it successfully to convey a great sense of social cohesion within a rich multicultural city. Home to the renowned composers Gilberto Gil and Caetano Veloso, Salvador has been the birthplace of many music genres including tropicalismo, axé, bossa nova and samba. It was also in Salvador that the “trio elétrico”; a truck popularly used as a mobile stage for large outdoor music events due to its high power sound system, was created.\nIn Salvador, public spaces are ideal stages to promote culture, and music in particular. Salvador is best known for its Bahian Carnival, which is the largest parade in the world with 2 million people celebrating throughout 25 kilometres of the city’s streets, avenues and squares for an entire week. It is estimated that this massive event represents over $248 million dollars of financial transactions. As a result, the Bahian Carnival has been responsible for promotingthe local music industry on an international scale, with a significant increase of multilevel partnerships, as well as employment opportunities.\nThe city, whose creative economy largely relies on the music sector, has placed it at the core of its social and economic development plans. In particular, the Sound Incubator project supports the emergence of music businesses and the promotion of local music bands on the international stage. In the framework of the network Brasil Criativo, setup by the Ministry of Culture, Salvador steps up its efforts through a wide range of capacity building programmes based on creative competences to make creativity a key enabler of inclusive and sustainable urban development.","153":"About the Creative City: Sanandaj, with a population of around 500,000 inhabitants, is the second largest Kurdish city in Iran, and was proudly home to some of the most famous Kurdish musicians in Iran: Kamkar, Baba-Shahabi, Yousef Zamani and Farajpoori to name but a few. At the heart of the city’s musical heritage is the musical instrument the ‘Daf’, which has been nationally registered, and has expanded in modern music through innovative techniques, while preserving its traditional soul. Dedicated to the preservation of Kurdish music, there are currently 25 active music Institutions, 30 active music groups and 12 musical instrument manufacturers in Sanandaj.\nFor Sanandaj, the celebration of its musical heritage is showcased in several major music festivals, including the Fajr Music Festival which unites musicians with a passion for Persian traditional and modern music, whilst the International Daf Festival draws on Daf players from all over the world to honour this unique percussion instrument.\nThe local government of Sanandaj has created a series of policies aimed at promoting and developing the city’s musical heritage and industry, including the promotion of several stands for musicians at exhibitions. However, it is particularly focused on ensuring financial support in the form of low-interest loans for the business development of skilled and licensed musical instrument manufacturers and young musicians, by forging agreements with banks to boost investment in the music industry. The city’s policy on cultural and artistic organizations has further supported on national and international registration of the Kurdish musical elements, many of which have already been published on the Iranian National Heritage List.","157":"About the Creative City: Amarante in Portugal is home to 54,432 inhabitants with a large percentage of young people. As well as being known as the birthplace of the viola amarantina, the city is also famous for its series of Iberian pipe organs that adorn the historic churches. Amarante's thriving music sector mainly relies on both formal and informal structures such as churches and associations that host philharmonic orchestras, folklore and percussion bands called bombos. Every year, it is estimated that more than 1,200 people within the city, of different ages and backgrounds, participate in amateur music bands. Promoting and enhancing access to music, and providing more opportunities in which to practice, are the direct results of a strong musical education policy.\nThe Municipality co-produces the majority of the local music events, including the Festas Juhno (June Festivities). By engaging local music associations and the younger community, this festival aims to help people rediscover Amarante's historical and cultural identity through the use of music. For the past five years, a wide range of initiatives and events, such as the Hà Fest, have been designed especially for the youth, offering musical therapy courses, concerts in schools, the making of music instruments with recycled materials and cross-cutting activities mixing music and sport.\nAmarante has invested in the music industry as a key enabler for social inclusion in order to stimulate new skills and employment opportunities, particularly within the young population. The Municipality has developed a set of policies supporting local organisations which promote music practices and diffusion. By offering subsidies, such financial support has allowed for the regeneration of cultural venues such as the Amarante Cineteatro. The City seeks to increase promotion of its young creators. The main objective remains fostering creative talents and businesses to further nurture Amarante’s music ecosystem, both at the local and international level.","158":"About the Creative City: Capital city of the state of Michoacán in Mexico, Morelia (pop. 800,000) is a cradle of national classical and folk composers and musicians, and home to the oldest music conservatory in the country, Conservatorio de Las Rosas (Conservatory of the Roses). Morelia boasts a diverse music scene, which showcases ancient, colonial, classical and folk music as, well as electronic music assisted by the latest technologies. In recent years, musical events have been an important mainstay of the local creative economy, highlighted by a large audience of 800,000 during the festivals season, resulting in an economic income of more than US$19,083,969.\nIt is through its large musical programme that Morelia has built its reputation as a lively city of music. Since 1989, the Morelia Music Festival Miguel Bernal Jiménez has been a flagship event promoting internationally renowned artists, as well as musical education. The International Organ Festival of Morelia Alfonso Vega Nuñez is the oldest festival in the region dedicated to the pipe organ. With more than 50 editions, Jazztival Michoacán is the most important jazz festival in the centre-west region of Mexico and is considered as an important proponent of the country’s jazz culture.\nIn April 2017, the Secretary of Culture of Morelia was officially established in order to promote and develop further creative industries and cultural life in the city, with musical industry as a key priority. The Secretary particularly focuses on extending the cultural offering through cross-cutting initiatives and events. In addition, the 30 civil associations and private sector are joining forces by engaging in cultural promotion, multidisciplinary events organisation, enhancing the music industry through training activities for artists and cultural professionals.","161":"About the Creative City: Situated in the Central Region of Portugal, Leiria is home to 42,785 residents. Thanks to its central location strategically between Porto and Lisbon, the city has allowed for the development of several industries, including ceramics and glass. The city is currently considered as one of the main hubs of musical production in Portugal and famous for its traditional wind bands, choirs and folklore, which all together, drive its cultural identity. In Leiria, music is interweaved not only with community living but also with innovation. It is the birthplace of pivotal rock bands and of musical pioneering projects, in the areas of teaching, health, music therapy, social impact and art.\nToday, the city hosts several cultural and musical entities, such as the Arts Conservatory; Orfeão de Leiria, and the Artistic and Musical Society of Pousos (SAMP). Throughout the year, these establishments come together, offering a lively schedule of performances for both the local community and tourists. As well as being home to a number of musical institutions, Leiria also holds several festivals, including Entremuralhas, Música em Leiria and A Porta. These events provide a platform for local and national artists, promoting them on both a local and international scale.\nFor Leiria, its traditional wind and philharmonic bands are the main mechanism of intergenerational connection. In recent years, the city has invested in its music sector by renovating and equipping a number of theatres, libraries and museums, as well as developing plans for further rehabilitation and construction of several new halls in the near future. This is aimed by the city at encouraging greater engagement within the local community, by providing spaces for performances as well as for people to learn and practice music. In line with this, several programmes, including Pro Leiria, support local associations, such as local wind bands, folkloric “ranchos” and choirs, by providing financial and non-financial support.","162":"About the Creative City: Seville, the capital of Andalusia, is the fourth largest city of Spain with 703,000 inhabitants. Its most famous music festival, the Bienal de Flamenco, showcases a musical genre that was recognized as UNESCO Intangible Cultural Heritage in 2010.\nThe history of Seville dates back more than two millennia. The remains left by various civilizations have given Seville a distinct character and a large and well-preserved historical centre with its most significant buildings declared as UNESCO World Heritage Sites. Seville also has three universities with over 80,000 students.\nSeville plays a leading role as an administrative and economic centre of southern Spain. In addition to its longstanding tradition in the aerospace industry, the economic activity of Seville is now dominated by the service and tourism sector which represents a significant share of the local economy. Other highly developed sectors in the city are specialized technical services such as architecture, engineering, and the creative and cultural industries, which have demonstrated their great potential.\nIndeed, the city is a highly recognized centre of creativity and musical activity. Seville reflects centuries of musical tradition and influence on a global scale. Music is everywhere in the city and engages everyone. From symphonies, operas and public open spaces dedicated to music, to foundations, youth organizations, schools and conservatories: the city offers all of its citizens a way to become involved in creating and appreciating music. The city continues to support and boost this industry with great pride.","163":"About the Creative City: Located in the heart of Italy between Florence and Venice, Bologna is home to one million inhabitants in the greater metropolitan area. Capital of the Emilia Romagna region, Bologna is a city full of history. Its well–preserved medieval city center is among the largest of its kind in Europe. Forty-two kilometers of porticoes, the red brick of its buildings and the medieval towers, give Bologna its unique character. The oldest university of the Western world, founded in 1088, is located in Bologna. Now hosting more than 84,000 students, the University of Bologna was the first university in Italy to establish a degree in art, music and performing arts, and currently offers courses in art, cinema, music and theater.\n\n\tBologna boasts a vibrant cultural life and an emerging creative economy. Local institutions and a multitude of cultural associations support its diverse cultural scene. Rooted in the city’s glorious past, music is particularly relevant in Bologna today given the presence of leading institutions such as the opera house 'Teatro Comunale', the International Music Library and Museum, the Conservatory dedicated to Father Martini, the Music and Performing Arts Department of the University of Bologna, and the Philharmonic Academy.\n\n\tBologna stands out for its widespread promotion of the music sector, which is celebrated in a series of renowned International Festivals. Additionally, the remarkable classical music seasons, the contemporary music and jazz music program and children-targeted initiatives as well as the song-writers, rock-bands and other musicians who flock to the city, all contribute to making Bologna a truly unique center for music.","170":"About the Creative City: Between 2019 and 2020, more than 5,400 cultural events were held in Kharkiv, with a total audience of more than 520,000 people. The city also offers a large number of cultural facilities with its 36 libraries, 24 museums, 17 arts galleries and 14 theatres. Known throughout the world for its excellent musical education, Kharkiv possesses a rich musical and cultural heritage, embodied by the many renowned composers, musicians, and vocalists who graduated from the city’s educational institutions. The musical sphere is the foundation of Kharkiv's cultural development. Indeed, music permeates all the key events of the city. A large number of music festivals held in the city’s parks bring together residents and visitors alike. In recent years, international music and youth festivals have also been held to further involving different stakeholders and the general public in the city’s cultural offer.","176":"About the Creative City: Historically known for being the traditional court music centre during the Joseon Dynasty (1392-1905), Daegu is also responsible for first introducing Western music to Korea, as well as hosting the country's first piano performance. Daegu is also the birthplace of Korean modern music as many artists fled to the city during the Korean War, gathering there for a renaissance of Korean modern art and culture. Daegu is assuredly a thriving city of music and a key part of the country's overall industry, with 5.6% out of 77,490 nationwide involved, and generating 3.7% of the national music sales.\nThe city has hosted the very first and largest opera festival in Asia, the Daegu International Opera Festival (DIOF). This event records participation of 24 countries. The Daegu International Musical Festival is considered to be the national event for musicians. From high-profile music events to international conferences, the city strives to maximise its creative potential by engaging multi-stakeholder dialogue. In 2016, the Creative City Global Forum was organised with the objective of providing a platform to discuss and formulate a sustainable and responsive culture-led strategy for Daegu.\nTo support the music sector, the City has invested in the establishment of several cultural infrastructures including the Daegu Concert House and the Daegu Music Factory. Working with major European theatres in Italy and Germany, Daegu has developed a great number of exchange programmes enabling young musicians and students to develop professional opportunities and careers abroad. The City also plans to establish a city centre for music creation aimed at sharing experience and knowledge on global music industry, at developing synergies and partnerships with other cities and discussing how to further leverage music for sustainable socio-economic development.","177":"About the Creative City: Located in the Palestinian West Bank, unlike other ancient Palestinian cities, Ramallah is a relatively young city with a modern vision. With its rich cultural tradition on the one hand and a vibrant contemporary music scene on the other, Ramallah naturally turns to music as a factor of social transformation and development. For the city, music is a powerful voice playing a major role in peace building. As a collective force, local musicians and artists want to help change the global perception of Palestine and strengthen the music sector through international engagement and collaboration.\nThroughout the year, Ramallah’s festivals and events attract significant numbers of international audiences, providing vital support for not only the music industry, but also the hotel and transport sectors. One popular event is the annual Palestinian Music Expo, which invites international visitors and professionals to take part in a programme of workshops and conferences, promoting collaboration on topics such as copyright, streaming websites and promotion or management tools. This event also showcases established and rising artists to local audiences and delegates from the international music industry, increasing national and global engagement with the Palestinian music sector.\nThanks to the comprehensive and balanced cultural policies of the city, Ramallah has become a home not only to many talented musicians, but also public cultural institutions in Palestine, NGOs and educational centres. In order to strengthen cultural life in the city, the Palestinian Performing Arts Network (PAN) promotes artistic exchange, cooperation, excellence and good practices, and hopes to gain greater recognition and appreciation for Palestinian culture within the local and international community.","178":"About the Creative City: Estonia’s capital Tallinn is one of the cultural centres of the Baltic Sea region. Tallinn’s accessible and cosmopolitan musical identity developed since the Middle Ages when Tallinn was a part of the Hanseatic League. Music has always played an important role in Estonian identity with an emphasis on revolutionary, inspirational songs. Tallinn carried out a music sector mapping study, completed in December 2020, which found that the music sector represents an important sector in terms of employment and turnover. In the city, over 1,500 organizations and companies in the music sector have been registered with the total employment of almost 2,500 people. In 2018, the music sector’s overall annual turnover was over USD 173 million and profits over USD 11.12 million. Tallinn accounts thus for approximately 70% of the entire national music sector. Tallinn is home to a number of world class music institutions such as Estonian Academy of Music and Theatre, National Opera, Estonian National Symphony Orchestra, Estonian Philharmonic Chamber Choir, and Tallinn Chamber Orchestra, as well as festivals including Song and Dance Celebration, Tallinn Music Week, Birgitta Festival, Jazzkaar, Estonian Music Days, and others. Tallinn has also left its mark on the world of music through talented musicians from classical to jazz, from pop to metal, from folk to rock."},"Added Value":{"6":"Added Value: As a Creative City of Music, Essaouira envisages:\ninaugurating a Cultural and Creative Industries Department with the objective of developing creativity centres, strengthening creation and production at the local level and supporting young entrepreneurs;\ndigitizing the musical heritage of the city in order to increase distribution and playing of music, preserve the city's musical heritage, and facilitate its access;\ncreating a travelling conservatory for schools in the city's hinterlands to improve access to and participation in the cultural life for disadvantaged people;\ncreating an online radio station, coordinated by the city of Essaouira, exclusively dedicated to traditional music from around the world, particularly African music;\ndeveloping the artistic programme of the General Assembly of Corporate Citizens, which brings together international artists from different creative sectors each year, by showing art installations to residents, and from 2020, highlighting a different African country each year; and\ncreating an international school of traditional music and dance to boost creativity within the Network, and foster cooperation with Africa, particularly South-South cooperation.","11":"Added Value: As a Creative City of Music, the following steps will be important:\n\t● Strengthening international cooperation between UNESCO Creative Cities Network member cities, through the organization of various multilateral music festivals and events;\n\t● Improving access to and participation in cultural life, notably for marginalized groups, by increasing state funding for affordable and free cultural events;\n\t● Facilitating research on challenges and the potential of music through the organization of an international conference for sharing knowledge and expertise about the music industry and creativity;\n\t● Increasing the importance of creativity in the city’s urban development through increased public-private partnerships; and\n\t● Developing a Music and Art Education Hub to offer quality, affordable music education, and increasing the interest of youth in creativity.","18":"Added Value: As a Creative City of Music, Valledupar envisages:\nstrengthening local cultural practices with the involvement of the different stakeholders who are carrying out training, production, promotion and diffusion of innovative initiatives around music and its articulation with literature;\nfostering economic development through creativity by promoting cultural ventures supported by the business incubator, the cultural entrepreneurship fund and by cultural and creative industries initiatives already being implemented in the city; and\ncreating spaces for capacity building, and for enhancing the international outreach of the city, through the exchange of good practices and knowledge with other creative cities, both in and outside Colombia.","20":"Added Value: As a Creative City of Music, Ghent envisages:\nActively participating in the activities of the UCCN and in the music sub-network;\nLooking for realistic ways of building lasting cooperation between the member cities of the music sub-network and of the broader Network;\nEnforcing the 2014 – 2019 Action Plan - Ghent Music City;\nStrengthening the existing music scene;\nDeveloping concrete actions and events with local actors, such as enhancing the existing Day of the Music Education;\nProviding actors in the local music sector with opportunities to gain greater international experience and exposure; and\nSafeguarding the focus on music in the upcoming strategic plan for culture 2020-2025.","28":"Added Value: As a Creative City of Music, Adelaide envisages:\n \nidentifying live music venues and clusters, and recognizing future locations for live music investment and development as being set by the Adelaide City Council's ten-year plan Spatial Vision for the Future of the City;\nimplementing the strategies of the Music Development Office (MDO) for linking creative and artistic exploration, dissemination and creative industry development;\npartnering with the University of Adelaide to establish new professional pathways for musicians through research and development of music practice for health and wellbeing outcomes;\nsupporting civil society initiatives to build business opportunities for musicians, technology and creative practitioners by bringing together individual skills to collaboratively develop new products and services; and\nfostering cultural exchanges and collaborations with the UNESCO Creative Cities of Music in order to build capacities and open pathways for artists and composers.","29":"Added Value: As a Creative City of Music, Metz envisages:\nusing music to bring about social inclusion by developing public music practices for children and young people with social difficulties;\nworking with the Paris Philharmonic Orchestra to develop a range of workshops for children from 18 months to 12 years of age to let them explore music, sound, voice and instruments;\nincreasing support for the professional accreditation of young musicians and music creation, by setting in place new mechanisms and by developing the fabric of music sector associations;\nholding an international conference in 2022 on the subject of music education, bringing together other Creative Cities;\ndeveloping interdisciplinary cooperation and residential exchanges between, and inviting artists from other Creative Cities; and\nlaunching an international study on the relationship between music and urban development.","33":"Added Value: As a Creative City of Music, Hamamatsu envisages:\npromoting international exchange such as international music events;\nfostering cross-cultural understanding and cultural diversity through music in collaboration with the Hamamatsu Museum of Musical Instruments;\nsupporting musical talents through international cultural exchange with other Cities of Music;\noffering musicians and performers opportunities to train and demonstrate their skills; and\nsetting up projects involving Hamamatsu’s sound design sector with Cities of Design or Media Arts in order to establish connections between the creative industries.","41":"Added Value: As a Creative City of Music, the following steps will be important:\n\t• Developing musical culture and nurturing creative musical movements with local, national and international influences;\n\t• Mobilizing and promoting various musical groups and genres, from chamber music groups to regional and popular music;\n\t• Creating both public and private venues and spaces for musical training and recreation, notably with local and state institutions for the dissemination of music and its various sub-fields;\n\t• Providing a conducive environment in music for students from the country and abroad, as well as for researchers specialized in various music genre with opportunities to participate in the Network’s activities; and\n\t• Developing specialized and research publications in the field of music.","64":"Added Value: As a Creative City of Music, Idanha-a-Nova envisages:\nmapping and merging the city’ s educational programmes dedicated to music in order to foster an inclusive and sustainable educational offering through an integrated learning experience, from elementary school to university, for all ages and genders;\nimplementing the Social Inclusion Project aimed at nurturing social cohesion as well as intercultural and intergenerational dialogue through music, by particularly involving senior women, young people and Romani people;\nencouraging cross-cutting and public-private cooperation through research centres, universities, enterprises, specialized in different fields of the creative sector, to share knowledge and to launch innovative joint projects using creativity as a driver for sustainable urban development; and\nstrengthening international cooperation through the Portuguese Musical Fusion programme aimed at sharing musical know-how and enhancing the mobility of artists, as well as through the exchange of best practices with other Creative Cities of Music.","70":"Added Value: As a Creative City of Music, Almaty envisages:\norganising an open-air Music Festival of Orchestras to showcase local and national orchestras;\nholding an open-air Music Festival called Gakku Dauysy, aimed at promoting Kazakh pop music and singers, exploring the roots of modern musical practices;\norganising the Almaty KokTobe Opera, seeking to familiarise residents and visitors with prominent international opera singers and masterpieces of classical music;\nsetting up the international programme Spirit of the Great Steppe, aimed at promoting historical and cultural values of the nomadic people; and\nlaunching the Star of Asia programme aiming to raise awareness about little known customs and traditions of Asia countries.","80":"Added Value: As a Creative City of Music, Frutillar envisages:\nstrengthening quality education in the field of culture, as well as raising awareness about the contribution of culture to sustainable development;\nimplementing the Frutillar Produces Music programme, aimed at generating incentives for the music industry, through the creation of the Casa de Ia Musica (the House of Music) and engaging national and international artists;\nestablishing the Pueblo de Oficios Creativos (Creative Crafts Village) in the new Civic Centre, showcasing cross-cutting approaches between local crafts and music;\nimplementing the Strengthening Social Integration programme, aimed at generating resources to support creative initiatives highlighting social inclusion, identity-building and cultural diversity; and\ncreating an Observatory of Creativity, aimed at monitoring the impact of cultural investments on social well-being as well as providing information to the Network on effective tools and methodologies for measuring and observing the benefits of living in a Creative City.","84":"Added Value: As a Creative City of Music, Norrköping envisages:\nsupporting cultural and creative industries with new dedicated spaces for creation, production and dissemination, particularly within the Kreativa Norra Staden (Creative Northern Part of the New Cityblocks);\nplacing music at the core of the urban development strategies through the project Musikhuvudstaden;\nuniting creative forces and encouraging entrepreneurship within the region of Östergötland;\norganising free, or low fee, music education for young talents from other Creative Cities to foster international student exchanges;\nsharing best practices with other Creative Cities, particularly on music technology, AR or VR ventures; and\ninvolving other Creative Cities in the global project Gårdagens Morgon (Yesterday's Morning).","85":"Added Value: As a Creative City of Music, Pesaro envisages:\nrepurposing a disused historical building as a multi-use space of hosting fully-equipped classrooms for students and facilities for professionals, amateurs, artists and researchers, addressing the local musical community's needs;\ncreating employment opportunities through a training programme based on the combination of tradition, creativity and new technology, developed in collaboration with local craft businesses and musical associations;\nbuilding a mobile ambisonic studio for experiencing 3D multimedia content to promote scientific musical research to a wider audience;\ndesigning new sensorial amplification tools for people affected by reduced perceptual ability;\nforging partnerships with other Creative Cities, in particular within the Adriatic-Ionian area, pursuing music projects as a social, cultural and economic driving force; and\nsupporting international exchange for the revitalization of musical theatre and know-how.","92":"Added Value: As a Creative City of Music, Auckland envisages:\nrethinking the development of music heritage, as well as creating a platform for future music heritage projects by promoting and protecting the city's musical history, placing the Māori heritage at its centre, thus strengthening the community and celebrating Auckland's cultural identity at the international level;\nstrengthening the music ecosystem by reviewing regulations concerning live music venues, stimulating investments for the sector and the city through sound recording projects, and potential subsidies for sector workers;\nintegrating music, intertwined with other art forms, into public transport, encouraging transport use and enhancing exposure to local creativity;\nlaunching the Creative Launchpads; an initiative involving the development of an incubator and network hubs, and therefore positioning Auckland as a music and creative capital of the South Pacific; and\nfostering the development of song writing, composition and music literature within the UCCN, with a primary focus on cooperation between the Australasian member cities.","98":"Added Value: As a Creative City of Music, the following steps will be important:\n\t● Working with the Chinese Canadian National Council to grow music friendly cities through knowledge sharing, development of music strategies and the implementation of future music offices in other cities;\n\t● Hosting educational programmes and workshops devoted to growing talent and skill building;\n\t● Using music to bring people together, break down barriers, engage youth and marginalized communities;\n\t● Offering opportunities for collaboration with song writing projects, residencies, showcase performances and music city forums; and\n\t● Strengthening London’s Creative Hub.","103":"Added Value: As a Creative City of Music, Tongyeong envisages:\npositioning the city as an international model in the field of music by taking the celebration of the 100th anniversary of the composer Isang Yun as an opportunity to reach wider international audience;\nincreasing music education programmes in secondary and higher educations, as well as establishing a high-level university of arts and music;\nfostering international artistic exchanges and the mobility of artists through the Tongyeong Festival Orchestra, focusing on the role of music as enabler of intercultural dialogue and mutual understanding;\nopening the line-up of the city’s music events to worldwide musicians to showcase works of internationally renowned composers, especially from other Creative Cities of Music;\norganizing the World Music Days to support young composers as well as stimulate the music creative industry by generating new employment opportunities; and\ncooperating with Creative Cities of all creative fields covered by the Network to encourage multidisciplinary initiatives.","114":"Added Value: As a Creative City of Music, the following steps will be important:\n Recognizing and enhancing the creative and cultural vocations, seeking economic, social and cultural growth with the inclusion of disadvantaged and vulnerable groups of society, as well as the development of a focus on innovation and creativity;\n Increasing welfare for musical sector agents, as well as for the different supporting sectors and other cultural manifestations;\n Providing more spaces for spectators, so as to foster the identity and renewal of the city’s cultural values;\n Increasing professionalization, creation of decent jobs, circulation and distribution of cultural goods and services at the national and international levels; and\n Generating opportunities for strengthening the UCCN in Latin America.","118":"Added Value: As a Creative City of Music, Hannover envisages:\norganizing consultations, gatherings and virtual conventions;\npromoting the city’s good practices as well as initiating cooperation programs, especially North-South and South-South initiatives;\ntaking on the role of host in the future, which Hannover is keen to do as an internationally renowned exhibition and congress city; and\ninitiating an internet platform that will allow members of the UCCN to publish research results, provide information about events and maintain contact with the other Creative Cities. ","127":"Added Value: As a Creative City of Music, Kazan envisages:\nimplementing creative projects and holding international festivals in Kazan with the aim of attracting participants and partners from the members of the Creative Cities Network;\nsupporting the development of creative industries within the Cultural Wednesday’s project, to actively involve residents and guests of the city into the musical cultural life;\nprojects inviting representatives from the UNESCO Creative Cities Network to engage with local musical initiatives;\ncreating cultural-educational projects for the youth by organizing international events, utilizing new musical forms within the multi-genre project Tatcultfest; and\norganize the International Festival of Young Composers to provide a platform for young composers creating new modern music to be performed by Kazan orchestras.","128":"Added Value: As a Creative City of Music, Ambon envisages:\nfostering interdisciplinary cooperation between the UCCN cities, the exchange of best practices and the emergence of joint projects among the cities of music and other creative fields;\nconducting research with other partners in the network on the role of music education in the development of children and youth, as well as the impact of participation in school music programmes on learning other subjects; and\nstrengthening cooperation between different institutional levels, such as NGOs, and private academies, thanks to open meetings, consultations and round tables held by the Ambon Music Office.","130":"Added Value: As a Creative City of Music, Chennai envisages:\nsetting a joint project within all public schools to further encourage young people to engage in culture as a tool for identity-building;\ncreating a space for cultural professionals to interact with urban designers in order to successfully embed culture in urban planning;\norganising a cultural roadshow throughout the city with musicians and students reflecting on the Chennai urban challenges and opportunities;\nsetting up national and international events in collaboration with other Creative Cities, to learn and share practices, methodologies and experiences;\ndeveloping international music and dance festivals with other Creative Cities highlighting cultural diversity and dialogue; and\nencouraging communities of disadvantaged areas of the city to engage in new avenues and professional opportunities in the eld of music.","136":"Added Value: As a Creative City of Music, Veszprém envisages:\ndeveloping a varied musical programme comprising international talent development platforms, cross-sectoral projects, as well as world music expos, residency programmes and artist exchanges;\nimproving the access to and strengthening the dissemination of music, as well as increasing participation in cultural life, with the aim of strengthening social integration; and\nopening Veszprém’s first centre for music as a creative incubator, studio, innovation hub and music educational facility.","140":"Added Value: As a Creative City of Music, Liverpool envisages:\ndelivering a joint music offering to increase participation and performance opportunities to foster social cohesion through music;\nnurturing the city’s position as a conducive place to enjoy, perform and study music, as well as conduct music businesses;\nimplementing a music education and skills strategy for children and young people aimed to foster cultural participation and creative entrepreneurship, with the city continuing to support world-class musicians, producers and sector professionals;\nenhancing the mobility of artists by involving musicians from the UCCN in the city’s events, including the Liverpool International Music Festival; and\nundertaking inter-city initiatives and research with other Creative Cities of Music to harness the full potential of the designation.","143":"Added Value: As a Creative City of Music, Brazzaville envisages:\nContinuing to support several candidate cities to the UNESCO Creative Cities Network;\nCreating an artistic residence to support the creative work of visually impaired musicians at local level;\nContinuing to support numerous events and music festivals, such as the popular and international Festival of traditional music « Feux de Brazza» ;\nDeveloping, through the city’s departmental and municipal Council, an ambitious action plan built around the construction of infrastructure in partnership with the government (Brazzaville Culture Office), the production and promotion of musicians, the construction of a musical library in partnership with the African Music Council, the creation of residences for local and international artists, and the organization of Brazzaville’s artist tours.","144":"Added Value: As a Creative City of Music, the following steps will be important:\n• Promoting Santiago's music by reinforcing the organization, creation, production, distribution and dissemination of cultural activities, goods and services;\n• Exchanging knowledge, experiences and good practices among actors of the creative music industry at the local and international levels;\n• Reinforcing international cooperation among the Creative Cities of Music;\n• Creating spaces for music recording, thereby offering more opportunities to women and other marginalized demographics, the public and private sectors, and civil society; and\n• Maximizing developmental potential across musical genres by creating workshops for different social groups, promoting global participation in the cultural life of the city.","148":"Added Value: As a Creative City of Music, Salvador envisages:\nestablishing the Music Museum to showcase the diversity of Brazilian music from the Bahian music to contemporary popular music, and will also serve as an open, creative space for musicians and music professionals;\nfostering access and participation to cultural life and social cohesion by supporting outdoor music events held in public spaces through the Music Spaces initiative based on public-private cooperation;\npromoting Afro-Brazilian culture through the multidisciplinary Afródromo project aimed at creating synergies between music, performing arts and media arts;\nnurturing the mobility of artists within the Network through training programmes and artist residencies; and\nsupporting all stakeholders of the music industry through the Salvador Capital of Music Forum, which will also serve as a dialogue platform for Creative Cities of Music to exchange knowledge, best practices and organize joint-events.","153":"Added Value: As a Creative City of Music, Sanandaj envisages:\nexpanding creative academic cooperation with members of the UCCN network via the organization of festivals, conferences and workshops;\nengaging creative and volunteer youth, women and marginalized people on the various dimensions of the creative city, especially in the field of music;\nsharing the city’s experiences with other members of the network;\nincreasing access to and participation in cultural life;\nintegrating cultural and creative industries in urban development programs; and\nparticipating in the UCCN Annual Conferences and working towards achieving the UCCN’s goals thus contributing to stronger synergies among members.","157":"Added Value: As a Creative City of Music, Amarante envisages:\npromoting music as a tool for empowerment and active citizenship, notably within vulnerable groups (women and youth), by improving access to musical training starting from nursery and primary schools;\nreinforcing the local music ecosystem with creativity-based initiatives for business and professionalization that broaden opportunities for creators and professionals in the cultural sector, notably through the already existing festivals;\nsupporting and promoting cultural activities through dedicated venues, such as the renovation of Amarante Cineteatro, thus encouraging cross-cutting approaches between music, literature and film; and\nestablishing a Music Lab for All programme with the aim of having Amarante included within the UCCN as an experimental music lab, offering a context in which to share and disseminate practice as well as building a professional and inclusive music ecosystem.","158":"Added Value: As a Creative City of Music, Morelia envisages:\nintroducing the Apoyo a Coros y Orquestas lnfantiles Programme (Support Programme to Children Choirs and Orchestras) in marginalised and rural communities, promoting social inclusion, violence prevention and gender equality;\nlaunching the Morelia Centre for Music Research and Documentation, promoting research and acting as information sharing platform for the music field;\nestablishing the Mexican Centre for the Creation of Cinematographic Music to link music and film sectors;\norganising the Academic Symposium on Contemporary Music and New Technologies, involving other Latin American cities of the Network such as Medellin and Buenos Aires;\nholding the First International Summit of Creative Industries of Morelia and engaging with other Creative Cities to share experiences and best practices; and\ncreating the Interdisciplinary Festival of Creativity, inviting artists and cultural professionals from all creative fields of the UCCN.","161":"Added Value: As a Creative City of Music, Leiria envisages:\nsharing century-old musical methods within the UCCN Network;\nincreasing the visibility of local cultural creators;\nexchanging good practices with all the partners of the Network, creating cooperation bridges in all areas and offering examples of Leiria’s cultural regeneration and how it brings people together;\nfostering multidisciplinary and multicultural co-creation by supporting small and large scale projects;\ndemonstrating how the use of culture, as a driver of cultural development, accelerates economic and social development in a post-crisis territory; and\ncreating an observatory to provide qualitative and quantitative measurement and systematic evaluation of the potential of the cultural network at both local and international levels.","162":"Added Value: As a Creative City of Music, Seville envisages:\norganizing activities throughout the city to reach a wide range of population groups;\ncollaborating with local institutions and supporting initiatives from the local music scene;\npromoting musical exchanges with the other Cities of Music in order to create opportunities and possibilities for the international promotion of musicians;\nfostering cultural tourism as a factor of sustainable development;\nexchanging know-how, best practices and expertise between cities on music education;\nestablishing an international cooperation network in order to develop programmes encouraging mobility for artists; and\nstimulating broad cooperation between musical actors from the public and private sectors of all Cities of Music.","163":"Added Value: As a Creative City of Music, Bologna envisages:\nenhancing cultural and creative industries as one of the strategic pillars for Bologna’s local development plan;\ndeveloping specific actions within the Network to support music and artistic projects, especially on an international level;\npromoting cultural exchanges and training programs as well as residency projects among Cities of Music; and\nfacilitating and reinforcing activities for the co-production of festivals with other cities.","170":"Added Value: As a Creative City of Music, the following steps will be important:\n Developing joint projects with other member cities of the Network so as to strengthen international cooperation between cities that have recognized culture and creativity as strategic drivers of development;\n Increasing the number of creative events and hubs in the city, as well as educational programmes and courses for both representatives of the creative industries and the international community;\n Facilitating access to cultural and creative events for all residents;\n Integrating further culture and creativity into urban programmes and activities while strengthening the role of the creative sector in the City Development Strategy; and\n Developing the city’s cultural heritage and fostering the creativity of its inhabitants.","176":"Added Value: As a Creative City of Music, Daegu envisages:\nstrengthening the “Making Daegu a Culture City for Happy Citizens” strategy, a long-term vision to support cultural and creative industries for sustainable development;\nenhancing the value chain of the culture sector, from creation, production to dissemination, within the region;\nintroducing cross-cutting approaches in cultural policies, linking culture and technology;\nexpanding public-private exchanges and cooperation with other Creative Cities, particularly of North America and Africa; and\nestablishing the city centre for music creation, providing a space in which to share experiences and knowledge related to the development of the music industry with other Creative Cities of Music.","177":"Added Value: As a Creative City of Music, Ramallah envisages:\nbuilding effective and responsible music related institutions at the city level and creating mechanisms that promote inclusion;\nestablishing international talent development platforms and cross-sectoral projects as well as global music expos, in order to broaden and support the global creative industries and set up networks and share good practices;\ncreating policies that support entrepreneurship, creativity and innovation and ensuring education at every level to further professionalize the music sector; and\nimproving access, strengthening the possibilities to create and disseminate music and arts, and increase participation in cultural life by building the CreativeHUBs!","178":"Added Value: As a Creative City of Music, the following steps will be important:\n\t• Strengthening cooperation in the field of music with other UCCN member cities and supporting international mobility of musicians and other music professionals;\n\t• Integrating culture and creativity, and particularly music into the city's development strategies and making music more accessible and available for all people;\n\t• Encouraging children’s and youth’s participation in music culture, recognizing and supporting talent and creating opportunities for a new generation of musicians and music lovers;\n\t• Developing music entrepreneurship and supporting digital innovation in the music industry; and\n\t• Actively contributing to and participating in initiatives of other member cities and proactively becoming a recognized platform for music industry sustainability discourse globally."}}